{"court":"臺灣高等法院","date":"2017-02-07T00:00:00+08:00","no":"104,金上,19","sys":"民事","reason":"侵權行為損害賠償","judgement":"臺灣高等法院民事判決　　　　　　　　 104年度金上字第19號\r\n上　訴　人　葉斯應\r\n訴訟代理人　王東山律師\r\n複 代理 人　許富雄律師\r\n被 上訴 人　萬洲化學股份有限公司\r\n法定代理人　林佑昇\r\n訴訟代理人　吳適惠\r\n參　加　人　財團法人證券投資人及期貨交易人保護中心\r\n法定代理人　邱欽庭\r\n訴訟代理人　許德勝律師\r\n上列當事人間請求侵權行為損害賠償事件，上訴人對於中華民國\r\n104年7月13日臺灣臺北地方法院100年度金字第37號第一審判決\r\n提起上訴，本院於106年1月17日言詞辯論終結，判決如下：\r\n    主      文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n甲、程序方面：\r\n    被上訴人法定代理人於本院審理中變更為林佑昇，並於民國\r\n    104 年11月3 日具狀聲明承受訴訟，有經濟部函、股份有限\r\n    公司變更登記表可稽（見本院卷第65至68頁），經核於法尚\r\n    無不合，應予准許，合先敘明。\r\n乙、實體方面：\r\n一、被上訴人主張：上訴人於擔任伊（原名亞洲化學股份有限公\r\n    司，於102年7月5日經主管機關核准更名）公司董事長期間\r\n    ，因97年8、9月間將持有股票設質借款並融資買進伊公司股\r\n    票以鞏固其經營權，為解決個人財務危機，明知伊公司並無\r\n    委請財務顧問協助整理日常營運、市場推銷、業務發展計畫\r\n    及進行募資談判之必要，且訴外人張瑞珍以訴外人蘇菲雅資\r\n    產管理有限公司（後更名為果習投資顧問有限公司，下稱果\r\n    習公司）名義，提出2年期、總額新臺幣（除另有標示幣別\r\n    外，下同）600萬元（未稅）之財務顧問合約（下稱系爭契\r\n    約），其部分內容對伊極為不利，為圖向張瑞珍借得金錢，\r\n    竟違背職務指示董事長特別助理即訴外人郭鶴松推動簽約，\r\n    並於98年2月23日代表伊簽訂系爭契約，旋支付2年顧問費\r\n    630萬元（含稅）予果習公司，致生損害於伊，上訴人應賠\r\n    償伊之損害等語。爰依公司法第23條第1項或民法第184條第\r\n    1項前段、第2項之規定，擇一請求命上訴人給付伊630萬元\r\n    及加付自起訴狀繕本送達翌日起算法定遲延利息之判決。\r\n二、上訴人則以：伊基於被上訴人財務調度需求，本於董事長職\r\n    權簽訂系爭契約，並無不當。伊於被上訴人給付果習公司63\r\n    0萬元後，固向張瑞珍借得500萬元，然果習公司已依約向被\r\n    上訴人提供顧問服務，且伊因屆期未能清償，經張瑞珍依督\r\n    促程序追償並受強制執行，難認伊對於被上訴人有何侵權行\r\n    為，況被上訴人於伊離任後，仍要求果習公司繼續依照系爭\r\n    契約提供相關財務顧問服務，足見被上訴人並未受有損害；\r\n    縱認被上訴人受有損害，其已獲得果習公司提供之顧問服務\r\n    ，亦不得逕以被上訴人給付果習公司金額630萬元即認其所\r\n    受損害為630萬元等語，資為抗辯。\r\n三、參加人則以：被上訴人並未因簽訂系爭契約獲得利益，上訴\r\n    人抗辯本件有損益相抵之適用，顯不可採等語。\r\n四、原審判決命上訴人給付被上訴人630萬元本息。上訴人不服\r\n    ，提起上訴，聲明：(一)原判決廢棄。(二)被上訴人在第一審之\r\n    訴及假執行之聲請均駁回。被上訴人答辯聲明：上訴駁回。\r\n五、下列事項為兩造所不爭執，應可信為真實（見本院卷第223\r\n    頁）：\r\n  (一)上訴人自97年1月8日至98年6月19日擔任被上訴人公司董事\r\n    長。\r\n  (二)上訴人於98年2月9日擬向被上訴人預借薪資600萬元遭拒。\r\n  (三)上訴人代表被上訴人於98年2月23日與訴外人張瑞珍開設之\r\n    果習公司簽訂系爭契約，並一次給付2年顧問費630萬元（含\r\n    稅）予果習公司。\r\n  (四)上訴人於98年2月底向張瑞珍貸得500萬元。\r\n  (五)被上訴人起訴請求果習公司返還630萬元，經原法院以99年\r\n    度重訴字第681號判決敗訴確定。\r\n  (六)上訴人因本件事實，經本院刑事庭以102年度金上更(一)字第6\r\n    號判處罪刑，上訴人提起上訴，最高法院以105年度台上字\r\n    第343號判決駁回其上訴確定。\r\n六、兩造之爭點如下：\r\n  (一)上訴人有無違反公司法第23條第1項規定之忠實義務？或構\r\n    成侵權行為？\r\n  (二)被上訴人是否因此受有損害？損害金額若干？\r\n七、茲就兩造之爭點，說明本院之判斷如下：\r\n  (一)上訴人有無違反公司法第23條第1 項規定之忠實義務？或構\r\n    成侵權行為？\r\n  1.按董事長為股份有限公司之負責人，依公司法第23條第1項\r\n    規定，公司負責人應忠實執行業務並盡善良管理人之注意義\r\n    務，如有違反致公司受有損害者，負損害賠償責任。經查：\r\n    被上訴人主張上訴人於98年2月9日擬向伊預借薪資600萬元\r\n    遭拒後，因其個人財務顧問張瑞珍以果習公司名義，提出2\r\n    年期、總額600萬元（未稅)之系爭契約，上訴人於探知張瑞\r\n    珍願借貸上訴人款項後，明知伊並無委由財務顧問協助整理\r\n    日常營運、市場推銷、業務發展計畫及進行募資談判之必要\r\n    ，且系爭契約第2條：「本集資及財務顧問協議書經雙方簽\r\n    訂後即時生效，期間為24個月」、第9條第1項：「乙方（指\r\n    果習公司）將被聘為甲方（指被上訴人）募資及財務顧問公\r\n    司，甲方同時支付乙方不可退還之費用600萬元（稅外加）\r\n    ，於簽約後3日內支付，作為乙方協助甲方整理其日常營運\r\n    、市場推銷和業務發展計畫以及為甲方準備集資備忘錄之費\r\n    用」、第4條：「本協議書有效期限內，如有正當及合理之\r\n    理由，任一方均可中止協議書之履行，但必須於90日前以書\r\n    面方式載明正當及合理之理由通知對方」之約定，對伊極為\r\n    不利，業經被上訴人之法務人員陳三丰明確指出，上訴人為\r\n    圖向張瑞珍借得伊於簽約後即需支付之費用以填補其個人資\r\n    金缺口，竟基於為自己不法利益及損害伊利益之意圖，違背\r\n    職務指示時任董事長特別助理之郭鶴松推動系爭契約之簽訂\r\n    事宜，並指定於98年2月23日支付款項，郭鶴松遂將上開財\r\n    務顧問合約交亞化公司法務人員陳三丰審閱，陳三丰具體就\r\n    該合約關於果習公司履行方式不明確、終止約定不明、終止\r\n    後無款項退還約定、果習公司責任之免除對亞化公司不利等\r\n    項，書具法務意見，經郭鶴松轉告上訴人，上訴人仍違背職\r\n    務要求郭鶴松繼續處理該財務顧問合約之簽訂及支付款項程\r\n    序，郭鶴松即擬具簽呈，保留前開不利亞化公司之契約條款\r\n    ，僅增訂第9條第2項：「但由於甲方（指被上訴人）改選董\r\n    監事在即，乙方（指果習公司）同意甲方在98年4月前董事\r\n    會若無法通過追認本案，則乙方同意縮短聘任期為1年，並\r\n    於甲方通知7個工作日內返還300萬元（稅外加）之顧問費。\r\n    」等小幅度保障被上訴人利益之約定，待前開簽呈經上訴人\r\n    批定後，復由上訴人於98年2月23日代表被上訴人與果習公\r\n    司簽訂系爭契約，郭鶴松要求被上訴人公司財會人員配合於\r\n    98年2月23日完成支付款項之程序；經伊公司管理處處長黃\r\n    本明於當日簽具「本合約有多條不利亞化條款」、伊公司管\r\n    理處副處長方淑芬於當日簽具「目前TSE（指臺灣證券交易\r\n    所股份有限公司，下稱證交所）已經進公司實地查核，且目\r\n    前相關單位皆已對於此種財務顧問費用產生質疑，本人表示\r\n    反對意見」、伊公司財務經理林建羽於當日簽具「本案為郭\r\n    代執行長（即郭鶴松）交辦，並要求列為財務部費用，此顧\r\n    問合約之工作涉及全公司各部門，故建議列為執行長室費用\r\n    或董事長費用，不應列為財務部費用」、「本案經核准權限\r\n    已核准，故依辦法用印，但本人不同意此案」等反對意見，\r\n    郭鶴松仍承上訴人指示，以代理執行長且其有權決定費用歸\r\n    屬部門為由，強硬要求被上訴人財會人員配合支付款項，被\r\n    上訴人之財會人員乃開立發票日為98年2月23日、金額為630\r\n    萬元（含營業稅）之支票予張瑞珍，上訴人事後並自張瑞珍\r\n    處借得500萬元之事實，業據其提出系爭契約、上訴人98年4\r\n    月21日提供新聞稿、98年4月8日會議記錄、果習公司提供「\r\n    亞洲化學子公司上市上櫃輔導企劃書」節本、預借薪資單、\r\n    暫借款申請書、陳三丰簽具法務意見、林建羽簽呈可稽（見\r\n    原審卷(一)第183至186頁、第189至195頁、第217至218頁、第\r\n    237至238頁、原審卷(二)第58頁），且有上訴人、證人張瑞珍\r\n    、檀兆麟、郭鶴松、鄭延中、林建羽在刑案審理時之筆錄為\r\n    憑（見原審卷(一)第187頁、第196至201頁、第203至216頁、\r\n    第219至236頁、第239至240頁）。而上訴人因同一事實，經\r\n    本院刑事庭以102年度金上更(一)字第6號判處罪刑，上訴人上\r\n    訴後，經最高法院以105年度台上字第343號判決駁回其上訴\r\n    確定，各有前揭刑事判決可考（見本院卷第108至152頁），\r\n    並經本院調閱上開刑事卷宗查閱無訛，堪信為真。\r\n  2.上訴人雖引述證人方淑芬、郭鶴松、張瑞珍在刑案之證詞，\r\n    抗辯：97年底全球金融海嘯、被上訴人各董事爆發經營權內\r\n    鬥，致借款銀行紛紛抽銀根，財務部門束手無策，僅消極安\r\n    撫銀行，坐令公司發生財務調度危機，伊始代表公司簽訂系\r\n    爭契約等語（見本院卷第52至54頁）。惟：被上訴人之股票\r\n    交易方式於98年2月27日變更為全額交割股前，財務狀況尚\r\n    佳，並無任何資金調度困難及遭銀行抽銀根要求還款等情，\r\n    業經證人方淑芬（被上訴人公司管理處臺灣區副處長）、檀\r\n    兆麟（被上訴人公司董事）、林建羽（被上訴人公司財務部\r\n    經理）分別於刑案及原審證述明確（見原審卷(一)第198頁、\r\n    第204頁、卷(二)第51頁）；證人即被上訴人公司董事長特別\r\n    助理郭鶴松證稱：伊知道當時上訴人個人財務狀況很糟，因\r\n    為有股票融資，需要補繳保證金，還向外面一些人借錢，上\r\n    訴人還跟伊借錢，管理顧問公司有無幫上訴人忙，伊覺得不\r\n    需要過問等語（見臺灣臺北地方法院99年度金訴字第5號卷\r\n    〈下稱刑案一審卷〉(五)第276頁）、證人張瑞珍亦證述：簽\r\n    約前，上訴人曾向伊開口說要借錢，伊以為上訴人在開玩笑\r\n    ，就表示等伊領到錢（指系爭契約之款項）再借予上訴人。\r\n    領到票那天，伊在銀行樓下遇到上訴人，上訴人問伊要去哪\r\n    ，伊說要回公司，上訴人說要送伊，伊只好坦白說要去銀行\r\n    ，在車上，上訴人說在銀行有頭寸，有一個人本來要給錢，\r\n    後來沒有給，上訴人在車上哭得蠻傷心，伊當時很緊張，因\r\n    為華泰銀行是伊介紹的，如果跳票的話就慘了，情急之下就\r\n    借錢給上訴人，其實當天這些錢伊有用途，後來想說還是先\r\n    借上訴人好了等語（見刑案一審卷(五)第267頁），顯見上訴\r\n    人係基於其個人資金缺口之填補，事先探得張瑞珍有意願出\r\n    借簽約款，始指示郭鶴松快速推動系爭契約簽約事宜及付款\r\n    ，甚為灼然。至郭鶴松、張瑞珍於刑案證稱：被上訴人因內\r\n    部董事爭執、檀兆麟不想繼續作保，導致銀行抽銀根不想續\r\n    借等情，係系爭契約簽訂後所發生之事，難謂上訴人代表被\r\n    上訴人簽訂系爭契約前，公司財務調度已發生困難，自不足\r\n    作為有利於上訴人認定之依憑，上訴人此部分所辯，殊無足\r\n    採。\r\n  3.上訴人復辯稱：系爭契約簽約前曾經公司內部討論，始本於\r\n    依職權與張瑞珍簽訂系爭契約，應有其必要性與妥適性等語\r\n    。惟：據證人即被上訴人公司董事長室秘書王珮穎證稱：伊\r\n    於98年2月間知道及看到果習公司之財務顧問合約，當時法\r\n    務陳三丰、管理處、董事長特助郭鶴松也看到該份契約，印\r\n    象中果習公司合約有轉手經過郭鶴松及黃本明，伊知道陳三\r\n    丰、郭鶴松、黃本明間有討論等語（見刑案一審卷(四)第285\r\n    頁反面、第286、289頁），證人郭鶴松於刑案審理時亦證稱\r\n    ：系爭契約原是上訴人於97年初或98年初交給管理處，但因\r\n    管理處拖拖拉拉，始終未與財務顧問公司談標的內容，所以\r\n    上訴人於98年2月18、19日左右叫伊去管理處調出這個案子\r\n    ，要求伊接辦；至於契約中提到一次付2年，是上訴人之強\r\n    力要求，上訴人表示其缺錢，且已於97年12月下旬就已經委\r\n    託張瑞珍做事，自己墊款2、3個月錢給張瑞珍，不能拖了，\r\n    並要求要在23日付款等語（見刑案一審卷(五)第274頁反面、\r\n    第275、277、288頁反面）、證人林建羽證稱：郭鶴松拿簽\r\n    呈給伊說要與果習公司簽約，要伊趕快報結費用，伊拒絕，\r\n    因為財務部不需要顧問，郭鶴松說這是董事長職權，要伊一\r\n    定要簽，伊在結報申請書上載明不同意見；是否要聘財務顧\r\n    問，財務部最清楚，顧問費500萬元也算大，應否聘僱財務\r\n    顧問，應先徵詢財務部門意見等語（見刑事一審卷(四)第260\r\n    、262、263、266頁反面）；綜觀被上訴人公司法務陳三丰\r\n    就系爭契約簽出之法務意見明確指出系爭契約第2條、第4條\r\n    、第9條第1項等條款，均屬對於被上訴人極為不利之約定，\r\n    足見被上訴人各業管部門就系爭契約之需求或相關條款之擬\r\n    定均持保留態度；郭鶴松所簽擬修正案亦僅增列第9條第2項\r\n    小幅度保障亞化公司利益，未修正其餘不利事項，上訴人仍\r\n    予批定（見調查局卷(三)第144頁），證人郭鶴松於刑案亦證\r\n    稱：伊接受上訴人指示後，即將案子交給法務人員，法務人\r\n    員提出正式書面意見，伊即約張瑞珍來洽談，伊有將法務意\r\n    見反應給上訴人，上訴人認為對於公司不利的地方也不需要\r\n    管，公司有需求，一定要執行，伊沒有辦法擋這個案子，就\r\n    簽了一個案子說要在合約中加第9條第2項，希望讓改選在即\r\n    的新任董事、董事長有評估的空間，上訴人不是很高興，但\r\n    還是同意該簽案；至於契約中提到一次付2年，是上訴人說\r\n    在97年12月下旬就已經委託張瑞珍在做事，自己已經墊款2\r\n    、3個月錢給張瑞珍，不能拖了，並要求要在23日付款；伊\r\n    知道當時上訴人個人財務狀況很糟，因為有股票融資，需要\r\n    補繳保證金，還向外面一些人借錢，上訴人還跟伊借錢，管\r\n    理顧問公司有無幫上訴人忙，伊覺得不需要過問等語（見刑\r\n    案一審卷(五)第274頁反面、第275頁、第277頁），益證上訴\r\n    人為填補其個人資金缺口，始無視法務簽呈及其他業管單位\r\n    主管意見，枉顧被上訴人之利益，執意簽訂系爭契約，自不\r\n    能再執簽約前經內部討論及被上訴人內部批核權限作為其免\r\n    責之事由，上訴人此部分抗辯，亦非可採。\r\n  4.上訴人又抗辯：果習公司已依約向被上訴人提供相關財務顧\r\n    問服務，被上訴人並無受損害等語，並援引證人張瑞珍於刑\r\n    案審理之證述（見刑案一審卷(五)第263至272頁）及提出果習\r\n    公司98年5月10日輔導工作回覆表、華泰商業銀行授信申請\r\n    書、內控改善建議書、子公司上市上櫃輔導企劃書、危機處\r\n    理服務企劃案、ERP整合管理系統規劃書等為證（見原審卷\r\n    (一)第120至156頁、本院卷第276至278頁）。惟：被上訴人於\r\n    果習公司於98年2月2日協助代向華泰商業銀行申請信貸時，\r\n    公司財務健全，並無貸款需求，亦無進行子公司海外上市上\r\n    櫃計畫或重新建置ERP系統需求，無須果習公司輔導等情，\r\n    業經證人檀兆麟於刑案審理時證稱：當時應該沒有海外掛牌\r\n    需求，當時被上訴人經營狀況，掛牌市場上反應可能不好，\r\n    只要把本業做好，銀行額度就維持好，這樣就沒有資金的問\r\n    題等語（見原審卷(一)第204頁），證人林建羽於原審亦結證\r\n    稱：被上訴人之子公司沒有上市上櫃的計畫；被上訴人當時\r\n    財務狀況不錯，營運獲利都正常、當時雖然有部分銀行不續\r\n    約借款，但是公司如果沒有其他的投資專注在本業的話，還\r\n    是有其他兩三家主力銀行支持的，而且公司將許多海外的資\r\n    金都調回來台灣，所以我覺得公司的運作還是正常的；在伊\r\n    的經驗中，都是公司財務直接跟銀行洽談，因為只要公司正\r\n    常運作銀行就會依照公司的營運狀況、財報、信用狀況給與\r\n    貸款的額度，伊的經驗是不需要透過顧問公司；當時上訴人\r\n    有說要找華泰銀行的人員來跟我談公司的狀況，後來談完以\r\n    後也沒有額度下來，也只有談過1次而已等語（見原審卷(二)\r\n    第51至52頁），證人即被上訴人資訊部經理郭進聖證稱：在\r\n    97、98年間，沒有接到被上訴人指示要對ERP系統做新的建\r\n    置；ERP原本是用台塑系統，並跟台塑簽維護合約，被上訴\r\n    人後來將系統原始碼購回，就改由被上訴人公司資訊部自行\r\n    維護等語（見原審卷(二)第54頁）；又被上訴人係因無法釐清\r\n    上訴人涉及美國子公司貸與上訴人美金1,800仟元及擬興建\r\n    光電大樓支付天籟建設股份有限公司47,250仟元等非常規交\r\n    易案，經臺灣證券交易所公告自98年2月27日起列為變更交\r\n    易方法，有本院102年度金上更(一)字第6號刑事判決、臺灣證\r\n    券交易所新聞資料可稽（見本院卷第127至136頁、第239頁\r\n    ），縱果習公司為被上訴人公司提供危機處理、撰寫相關企\r\n    劃案屬實，亦肇因上訴人前述不法行為所致；另果習公司提\r\n    出之內控制度改善計畫，涉及被上訴人財務及會計業務，然\r\n    被上訴人內部調查結果，相關業管承辦人員均未曾與果習公\r\n    司為類似接觸，亦有被上訴人簽呈可考（見本院卷第250頁\r\n    ），自難認被上訴人當時有聘僱財務顧問提供相關服務之必\r\n    要。至果習公司為被上訴人準備集資備忘錄、協助召集臨時\r\n    股東會及董事監察人改選會議，或接續上訴人繼任之董事長\r\n    李光弘仍要求果習公司安排資金，均無非係上訴人或李光弘\r\n    因個人與其他董事、股東間有關經營權之糾葛，為緩解個人\r\n    財務困窘或急需資金挹注增加持股，要與被上訴人公司營運\r\n    無涉，此觀本院102年度金上更(一)第6號、101年度金上訴字\r\n    第4號刑事判決分別認定「葉斯應為緩解其個人財務困窘匆\r\n    促簽約、付款，均係為個人利益考量」（見本院卷第142頁\r\n    反面、第143頁）、「李光弘因急需資金挹注增加亞化公司\r\n    持股以鞏固經營權，明知無購地設廠之急迫性及必要性，猶\r\n    曲意附和黃汗威損及公司利益之購地案，藉此圖黃汗威之利\r\n    益，以達其鞏固經營權之目的」等情即明（見本院卷第319\r\n    頁），均不足為有利於上訴人認定之依憑，上訴人此部分抗\r\n    辯，洵不足採。\r\n  5.準此，上訴人本於被上訴人公司負責人之地位，為緩解其個\r\n    人財務困窘，明知系爭契約並非被上訴人公司當時業務所需\r\n    ，且系爭契約內容亦損害被上訴人公司利益，竟接續指示下\r\n    屬郭鶴松迅速推動系爭契約簽約，並於98年2月23日完成付\r\n    款事宜，欠缺依社會一般誠實、勤勉而有相當經驗之人所應\r\n    具備之注意義務，堪認上訴人違反擔任被上訴人公司董事長\r\n    所應為公司利益忠實執行職務之義務，應甚明確。至於系爭\r\n    契約是否通謀虛偽意思表示、刑事判決是否認定張瑞珍與上\r\n    訴人為共犯，或上訴人向張瑞珍借款屆期未獲清償，遭其強\r\n    制執行等情，均與上訴人是否違反公司法第23條第1項規定\r\n    之忠實義務無涉，附此敘明。\r\n  (二)被上訴人是否因此受有損害？損害金額若干？\r\n  1.按損益相抵，係指損害賠償之債權人基於與受損害之同一原\r\n    因事實並受有利益，其請求之賠償金額，應扣除所受之利益\r\n    而言，此觀民法第216條之1規定自明。則損益相抵之要件，\r\n    固包括「被害人須因損害賠償之原因事實而取得利益」，即\r\n    利益之發生與同一損害賠償事故有相當因果關係。惟決定損\r\n    益可否相抵，不因徒以損益間具有相當因果關係為已足，尚\r\n    應以法規意旨為斷，亦即扣抵之利益必須與受益之目的相符\r\n    合，否則無異過於不合理地擴大可相抵利益之範圍，致被害\r\n    人所得請求之賠償金額減少，減輕加害人之責任，當非事理\r\n    之平。\r\n  2.查：上訴人無視業管單位意見，指示所屬於98年2月23日支\r\n    付630萬元予果習公司，不惟無法就該資金做其他更有利於\r\n    被上訴人之使用，喪失可能獲取之利息，更承擔無法收回款\r\n    項之風險，堪認被上訴人因此受有630萬元之損害。上訴人\r\n    抗辯：果習公司已執行系爭契約，被上訴人因此獲有履約利\r\n    益，並無受有損害等語，為被上訴人所否認，且上訴人當時\r\n    並無聘僱財務顧問提供相關服務之必要，縱果習公司確有履\r\n    行系爭契約之工作義務，或係上訴人爭奪經營權，或為緩解\r\n    個人財務困窘，甚或肇因上訴人不法行為所致，均業如前述\r\n    ，均難認被上訴人因此獲有何履約利益；遑論本件上訴人推\r\n    動、代表被上訴人締結系爭契約，違反公司法第23條第1項\r\n    之忠實義務，縱果習公司依系爭契約提出給付，依上說明，\r\n    上訴人亦不得執此依損益相抵減免自己之責任，上訴人此部\r\n    分抗辯，亦無憑採。\r\n  3.本件被上訴人係於同一訴訟程序主張侵權行為、公司法第23\r\n    條第1項規定，以單一聲明，請求法院擇一為其勝訴之判決\r\n    ，本院既認被上訴人依公司法第23條第1項規定請求上訴人\r\n    負賠償責任有理由，則被上訴人另主張依侵權行為損害賠償\r\n    法律關係請求上訴人負損害賠償責任部分，即無須再予論究\r\n    ，附此敘明。\r\n八、綜上所述，被上訴人依公司法第23條第1項之規定，請求上\r\n    訴人給付630萬元，及自起訴狀繕本送達翌日即99年10月19\r\n    日起（見原法院99年度重附民字第80號卷第92頁）至清償日\r\n    止，按週年利率5％計算之利息，自屬正當，應予准許。原\r\n    審判命上訴人如數給付，並分別為准、免假執行之宣告，並\r\n    無不合。上訴論旨指摘原判決不當，求予廢棄改判，為無理\r\n    由，應予駁回。\r\n九、本件事證已臻明確，兩造其餘之攻擊或防禦方法及所用之證\r\n    據，經本院斟酌後，認為均不足以影響本判決之結果，爰不\r\n    予逐一論列，附此敘明。\r\n十、據上論結，本件上訴為無理由。依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   106    年    2     月    7     日\r\n                    民事第八庭\r\n                        審判長法  官  李國增\r\n                              法  官  王幸華\r\n                              法  官  胡宏文\r\n正本係照原本作成。\r\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其\r\n未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀\r\n（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具\r\n有律師資格之人之委任狀；委任有律師資格者，另應附具律師資\r\n格證書及釋明委任人與受任人有民事訴訟法第466 條之1第1項但\r\n書或第2項（詳附註）所定關係之釋明文書影本。如委任律師提\r\n起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   106    年    2     月    7     日\r\n                              書記官  陳永訓\r\n附註：\r\n民事訴訟法第466條之1（第1項、第2項）：\r\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴\r\n人或其法定代理人具有律師資格者，不在此限。\r\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\r\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\r\n院認為適當者，亦得為第三審訴訟代理人。","type":"判決","historyHash":"5d67df36cde13bb128e05d2e","mainText":"上訴駁回。\n第二審訴訟費用由上訴人負擔。","opinion":"七、茲就兩造之爭點，說明本院之判斷如下：\n  (一)上訴人有無違反公司法第23條第1 項規定之忠實義務？或構成侵權行為？\n  1.按董事長為股份有限公司之負責人，依公司法第23條第1項規定，公司負責人應忠實執行業務並盡善良管理人之注意義務，如有違反致公司受有損害者，負損害賠償責任。經查：\n    被上訴人主張上訴人於98年2月9日擬向伊預借薪資600萬元遭拒後，因其個人財務顧問張瑞珍以果習公司名義，提出2年期、總額600萬元（未稅)之系爭契約，上訴人於探知張瑞珍願借貸上訴人款項後，明知伊並無委由財務顧問協助整理日常營運、市場推銷、業務發展計畫及進行募資談判之必要，且系爭契約第2條：「本集資及財務顧問協議書經雙方簽訂後即時生效，期間為24個月」、第9條第1項：「乙方（指果習公司）將被聘為甲方（指被上訴人）募資及財務顧問公司，甲方同時支付乙方不可退還之費用600萬元（稅外加），於簽約後3日內支付，作為乙方協助甲方整理其日常營運、市場推銷和業務發展計畫以及為甲方準備集資備忘錄之費用」、第4條：「本協議書有效期限內，如有正當及合理之理由，任一方均可中止協議書之履行，但必須於90日前以書面方式載明正當及合理之理由通知對方」之約定，對伊極為不利，業經被上訴人之法務人員陳三丰明確指出，上訴人為圖向張瑞珍借得伊於簽約後即需支付之費用以填補其個人資金缺口，竟基於為自己不法利益及損害伊利益之意圖，違背職務指示時任董事長特別助理之郭鶴松推動系爭契約之簽訂事宜，並指定於98年2月23日支付款項，郭鶴松遂將上開財務顧問合約交亞化公司法務人員陳三丰審閱，陳三丰具體就該合約關於果習公司履行方式不明確、終止約定不明、終止後無款項退還約定、果習公司責任之免除對亞化公司不利等項，書具法務意見，經郭鶴松轉告上訴人，上訴人仍違背職務要求郭鶴松繼續處理該財務顧問合約之簽訂及支付款項程序，郭鶴松即擬具簽呈，保留前開不利亞化公司之契約條款，僅增訂第9條第2項：「但由於甲方（指被上訴人）改選董監事在即，乙方（指果習公司）同意甲方在98年4月前董事會若無法通過追認本案，則乙方同意縮短聘任期為1年，並於甲方通知7個工作日內返還300萬元（稅外加）之顧問費。」等小幅度保障被上訴人利益之約定，待前開簽呈經上訴人批定後，復由上訴人於98年2月23日代表被上訴人與果習公司簽訂系爭契約，郭鶴松要求被上訴人公司財會人員配合於98年2月23日完成支付款項之程序；經伊公司管理處處長黃本明於當日簽具「本合約有多條不利亞化條款」、伊公司管理處副處長方淑芬於當日簽具「目前TSE（指臺灣證券交易所股份有限公司，下稱證交所）已經進公司實地查核，且目前相關單位皆已對於此種財務顧問費用產生質疑，本人表示反對意見」、伊公司財務經理林建羽於當日簽具「本案為郭代執行長（即郭鶴松）交辦，並要求列為財務部費用，此顧問合約之工作涉及全公司各部門，故建議列為執行長室費用或董事長費用，不應列為財務部費用」、「本案經核准權限已核准，故依辦法用印，但本人不同意此案」等反對意見，郭鶴松仍承上訴人指示，以代理執行長且其有權決定費用歸屬部門為由，強硬要求被上訴人財會人員配合支付款項，被上訴人之財會人員乃開立發票日為98年2月23日、金額為630萬元（含營業稅）之支票予張瑞珍，上訴人事後並自張瑞珍處借得500萬元之事實，業據其提出系爭契約、上訴人98年4月21日提供新聞稿、98年4月8日會議記錄、果習公司提供「亞洲化學子公司上市上櫃輔導企劃書」節本、預借薪資單、暫借款申請書、陳三丰簽具法務意見、林建羽簽呈可稽（見原審卷(一)第183至186頁、第189至195頁、第217至218頁、第237至238頁、原審卷(二)第58頁），且有上訴人、證人張瑞珍、檀兆麟、郭鶴松、鄭延中、林建羽在刑案審理時之筆錄為憑（見原審卷(一)第187頁、第196至201頁、第203至216頁、第219至236頁、第239至240頁）。而上訴人因同一事實，經本院刑事庭以102年度金上更(一)字第6號判處罪刑，上訴人上訴後，經最高法院以105年度台上字第343號判決駁回其上訴確定，各有前揭刑事判決可考（見本院卷第108至152頁），並經本院調閱上開刑事卷宗查閱無訛，堪信為真。\n  2.上訴人雖引述證人方淑芬、郭鶴松、張瑞珍在刑案之證詞，抗辯：97年底全球金融海嘯、被上訴人各董事爆發經營權內鬥，致借款銀行紛紛抽銀根，財務部門束手無策，僅消極安撫銀行，坐令公司發生財務調度危機，伊始代表公司簽訂系爭契約等語（見本院卷第52至54頁）。惟：被上訴人之股票交易方式於98年2月27日變更為全額交割股前，財務狀況尚佳，並無任何資金調度困難及遭銀行抽銀根要求還款等情，業經證人方淑芬（被上訴人公司管理處臺灣區副處長）、檀兆麟（被上訴人公司董事）、林建羽（被上訴人公司財務部經理）分別於刑案及原審證述明確（見原審卷(一)第198頁、第204頁、卷(二)第51頁）；證人即被上訴人公司董事長特別助理郭鶴松證稱：伊知道當時上訴人個人財務狀況很糟，因為有股票融資，需要補繳保證金，還向外面一些人借錢，上訴人還跟伊借錢，管理顧問公司有無幫上訴人忙，伊覺得不需要過問等語（見臺灣臺北地方法院99年度金訴字第5號卷〈下稱刑案一審卷〉(五)第276頁）、證人張瑞珍亦證述：簽約前，上訴人曾向伊開口說要借錢，伊以為上訴人在開玩笑，就表示等伊領到錢（指系爭契約之款項）再借予上訴人。\n    領到票那天，伊在銀行樓下遇到上訴人，上訴人問伊要去哪，伊說要回公司，上訴人說要送伊，伊只好坦白說要去銀行，在車上，上訴人說在銀行有頭寸，有一個人本來要給錢，後來沒有給，上訴人在車上哭得蠻傷心，伊當時很緊張，因為華泰銀行是伊介紹的，如果跳票的話就慘了，情急之下就借錢給上訴人，其實當天這些錢伊有用途，後來想說還是先借上訴人好了等語（見刑案一審卷(五)第267頁），顯見上訴人係基於其個人資金缺口之填補，事先探得張瑞珍有意願出借簽約款，始指示郭鶴松快速推動系爭契約簽約事宜及付款，甚為灼然。至郭鶴松、張瑞珍於刑案證稱：被上訴人因內部董事爭執、檀兆麟不想繼續作保，導致銀行抽銀根不想續借等情，係系爭契約簽訂後所發生之事，難謂上訴人代表被上訴人簽訂系爭契約前，公司財務調度已發生困難，自不足作為有利於上訴人認定之依憑，上訴人此部分所辯，殊無足採。\n  3.上訴人復辯稱：系爭契約簽約前曾經公司內部討論，始本於依職權與張瑞珍簽訂系爭契約，應有其必要性與妥適性等語。惟：據證人即被上訴人公司董事長室秘書王珮穎證稱：伊於98年2月間知道及看到果習公司之財務顧問合約，當時法務陳三丰、管理處、董事長特助郭鶴松也看到該份契約，印象中果習公司合約有轉手經過郭鶴松及黃本明，伊知道陳三丰、郭鶴松、黃本明間有討論等語（見刑案一審卷(四)第285頁反面、第286、289頁），證人郭鶴松於刑案審理時亦證稱：系爭契約原是上訴人於97年初或98年初交給管理處，但因管理處拖拖拉拉，始終未與財務顧問公司談標的內容，所以上訴人於98年2月18、19日左右叫伊去管理處調出這個案子，要求伊接辦；至於契約中提到一次付2年，是上訴人之強力要求，上訴人表示其缺錢，且已於97年12月下旬就已經委託張瑞珍做事，自己墊款2、3個月錢給張瑞珍，不能拖了，並要求要在23日付款等語（見刑案一審卷(五)第274頁反面、第275、277、288頁反面）、證人林建羽證稱：郭鶴松拿簽呈給伊說要與果習公司簽約，要伊趕快報結費用，伊拒絕，因為財務部不需要顧問，郭鶴松說這是董事長職權，要伊一定要簽，伊在結報申請書上載明不同意見；是否要聘財務顧問，財務部最清楚，顧問費500萬元也算大，應否聘僱財務顧問，應先徵詢財務部門意見等語（見刑事一審卷(四)第260、262、263、266頁反面）；綜觀被上訴人公司法務陳三丰就系爭契約簽出之法務意見明確指出系爭契約第2條、第4條、第9條第1項等條款，均屬對於被上訴人極為不利之約定，足見被上訴人各業管部門就系爭契約之需求或相關條款之擬定均持保留態度；郭鶴松所簽擬修正案亦僅增列第9條第2項小幅度保障亞化公司利益，未修正其餘不利事項，上訴人仍予批定（見調查局卷(三)第144頁），證人郭鶴松於刑案亦證稱：伊接受上訴人指示後，即將案子交給法務人員，法務人員提出正式書面意見，伊即約張瑞珍來洽談，伊有將法務意見反應給上訴人，上訴人認為對於公司不利的地方也不需要管，公司有需求，一定要執行，伊沒有辦法擋這個案子，就簽了一個案子說要在合約中加第9條第2項，希望讓改選在即的新任董事、董事長有評估的空間，上訴人不是很高興，但還是同意該簽案；至於契約中提到一次付2年，是上訴人說在97年12月下旬就已經委託張瑞珍在做事，自己已經墊款2、3個月錢給張瑞珍，不能拖了，並要求要在23日付款；伊知道當時上訴人個人財務狀況很糟，因為有股票融資，需要補繳保證金，還向外面一些人借錢，上訴人還跟伊借錢，管理顧問公司有無幫上訴人忙，伊覺得不需要過問等語（見刑案一審卷(五)第274頁反面、第275頁、第277頁），益證上訴人為填補其個人資金缺口，始無視法務簽呈及其他業管單位主管意見，枉顧被上訴人之利益，執意簽訂系爭契約，自不能再執簽約前經內部討論及被上訴人內部批核權限作為其免責之事由，上訴人此部分抗辯，亦非可採。\n  4.上訴人又抗辯：果習公司已依約向被上訴人提供相關財務顧問服務，被上訴人並無受損害等語，並援引證人張瑞珍於刑案審理之證述（見刑案一審卷(五)第263至272頁）及提出果習公司98年5月10日輔導工作回覆表、華泰商業銀行授信申請書、內控改善建議書、子公司上市上櫃輔導企劃書、危機處理服務企劃案、ERP整合管理系統規劃書等為證（見原審卷(一)第120至156頁、本院卷第276至278頁）。惟：被上訴人於果習公司於98年2月2日協助代向華泰商業銀行申請信貸時，公司財務健全，並無貸款需求，亦無進行子公司海外上市上櫃計畫或重新建置ERP系統需求，無須果習公司輔導等情，業經證人檀兆麟於刑案審理時證稱：當時應該沒有海外掛牌需求，當時被上訴人經營狀況，掛牌市場上反應可能不好，只要把本業做好，銀行額度就維持好，這樣就沒有資金的問題等語（見原審卷(一)第204頁），證人林建羽於原審亦結證稱：被上訴人之子公司沒有上市上櫃的計畫；被上訴人當時財務狀況不錯，營運獲利都正常、當時雖然有部分銀行不續約借款，但是公司如果沒有其他的投資專注在本業的話，還是有其他兩三家主力銀行支持的，而且公司將許多海外的資金都調回來台灣，所以我覺得公司的運作還是正常的；在伊的經驗中，都是公司財務直接跟銀行洽談，因為只要公司正常運作銀行就會依照公司的營運狀況、財報、信用狀況給與貸款的額度，伊的經驗是不需要透過顧問公司；當時上訴人有說要找華泰銀行的人員來跟我談公司的狀況，後來談完以後也沒有額度下來，也只有談過1次而已等語（見原審卷(二)第51至52頁），證人即被上訴人資訊部經理郭進聖證稱：在97、98年間，沒有接到被上訴人指示要對ERP系統做新的建置；ERP原本是用台塑系統，並跟台塑簽維護合約，被上訴人後來將系統原始碼購回，就改由被上訴人公司資訊部自行維護等語（見原審卷(二)第54頁）；又被上訴人係因無法釐清上訴人涉及美國子公司貸與上訴人美金1,800仟元及擬興建光電大樓支付天籟建設股份有限公司47,250仟元等非常規交易案，經臺灣證券交易所公告自98年2月27日起列為變更交易方法，有本院102年度金上更(一)字第6號刑事判決、臺灣證券交易所新聞資料可稽（見本院卷第127至136頁、第239頁），縱果習公司為被上訴人公司提供危機處理、撰寫相關企劃案屬實，亦肇因上訴人前述不法行為所致；另果習公司提出之內控制度改善計畫，涉及被上訴人財務及會計業務，然被上訴人內部調查結果，相關業管承辦人員均未曾與果習公司為類似接觸，亦有被上訴人簽呈可考（見本院卷第250頁），自難認被上訴人當時有聘僱財務顧問提供相關服務之必要。至果習公司為被上訴人準備集資備忘錄、協助召集臨時股東會及董事監察人改選會議，或接續上訴人繼任之董事長李光弘仍要求果習公司安排資金，均無非係上訴人或李光弘因個人與其他董事、股東間有關經營權之糾葛，為緩解個人財務困窘或急需資金挹注增加持股，要與被上訴人公司營運無涉，此觀本院102年度金上更(一)第6號、101年度金上訴字第4號刑事判決分別認定「葉斯應為緩解其個人財務困窘匆促簽約、付款，均係為個人利益考量」（見本院卷第142頁反面、第143頁）、「李光弘因急需資金挹注增加亞化公司持股以鞏固經營權，明知無購地設廠之急迫性及必要性，猶曲意附和黃汗威損及公司利益之購地案，藉此圖黃汗威之利益，以達其鞏固經營權之目的」等情即明（見本院卷第319頁），均不足為有利於上訴人認定之依憑，上訴人此部分抗辯，洵不足採。\n  5.準此，上訴人本於被上訴人公司負責人之地位，為緩解其個人財務困窘，明知系爭契約並非被上訴人公司當時業務所需，且系爭契約內容亦損害被上訴人公司利益，竟接續指示下屬郭鶴松迅速推動系爭契約簽約，並於98年2月23日完成付款事宜，欠缺依社會一般誠實、勤勉而有相當經驗之人所應具備之注意義務，堪認上訴人違反擔任被上訴人公司董事長所應為公司利益忠實執行職務之義務，應甚明確。至於系爭契約是否通謀虛偽意思表示、刑事判決是否認定張瑞珍與上訴人為共犯，或上訴人向張瑞珍借款屆期未獲清償，遭其強制執行等情，均與上訴人是否違反公司法第23條第1項規定之忠實義務無涉，附此敘明。\n(二)被上訴人是否因此受有損害？損害金額若干？\n  1.按損益相抵，係指損害賠償之債權人基於與受損害之同一原因事實並受有利益，其請求之賠償金額，應扣除所受之利益而言，此觀民法第216條之1規定自明。則損益相抵之要件，固包括「被害人須因損害賠償之原因事實而取得利益」，即利益之發生與同一損害賠償事故有相當因果關係。惟決定損益可否相抵，不因徒以損益間具有相當因果關係為已足，尚應以法規意旨為斷，亦即扣抵之利益必須與受益之目的相符合，否則無異過於不合理地擴大可相抵利益之範圍，致被害人所得請求之賠償金額減少，減輕加害人之責任，當非事理之平。\n  2.查：上訴人無視業管單位意見，指示所屬於98年2月23日支付630萬元予果習公司，不惟無法就該資金做其他更有利於被上訴人之使用，喪失可能獲取之利息，更承擔無法收回款項之風險，堪認被上訴人因此受有630萬元之損害。上訴人抗辯：果習公司已執行系爭契約，被上訴人因此獲有履約利益，並無受有損害等語，為被上訴人所否認，且上訴人當時並無聘僱財務顧問提供相關服務之必要，縱果習公司確有履行系爭契約之工作義務，或係上訴人爭奪經營權，或為緩解個人財務困窘，甚或肇因上訴人不法行為所致，均業如前述，均難認被上訴人因此獲有何履約利益；遑論本件上訴人推動、代表被上訴人締結系爭契約，違反公司法第23條第1項之忠實義務，縱果習公司依系爭契約提出給付，依上說明，上訴人亦不得執此依損益相抵減免自己之責任，上訴人此部分抗辯，亦無憑採。\n  3.本件被上訴人係於同一訴訟程序主張侵權行為、公司法第23條第1項規定，以單一聲明，請求法院擇一為其勝訴之判決，本院既認被上訴人依公司法第23條第1項規定請求上訴人負賠償責任有理由，則被上訴人另主張依侵權行為損害賠償法律關係請求上訴人負損害賠償責任部分，即無須再予論究，附此敘明。\n八、綜上所述，被上訴人依公司法第23條第1項之規定，請求上訴人給付630萬元，及自起訴狀繕本送達翌日即99年10月19日起（見原法院99年度重附民字第80號卷第92頁）至清償日止，按週年利率5％計算之利息，自屬正當，應予准許。原審判命上訴人如數給付，並分別為准、免假執行之宣告，並無不合。上訴論旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。\n九、本件事證已臻明確，兩造其餘之攻擊或防禦方法及所用之證據，經本院斟酌後，認為均不足以影響本判決之結果，爰不予逐一論列，附此敘明。\n十、據上論結，本件上訴為無理由。依民事訴訟法第449條第1項、第78條，判決如主文。","relatedIssues":[{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"民事訴訟法","issueRef":"78"},{"lawName":"民事訴訟法","issueRef":"449 1"},{"lawName":"民事訴訟法","issueRef":"466-1"},{"lawName":"民事訴訟法","issueRef":"466-1 1"},{"lawName":"民事訴訟法","issueRef":"466-1 2"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 2"},{"lawName":"民法","issueRef":"216-1"}],"party":[{"group":["plaintiff"],"title":"上訴人","value":"葉斯應"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"王東山律師"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"複代理人","value":"許富雄律師"},{"group":["defendant"],"title":"被上訴人","value":"萬洲化學股份有限公司"},{"group":[],"title":"法定代理人","value":"林佑昇"},{"group":["defendant","agentAdLitem"],"title":"訴訟代理人","value":"吳適惠"},{"group":[],"title":"參加人","value":"財團法人證券投資人及期貨交易人保護中心"},{"group":[],"title":"法定代理人","value":"邱欽庭"},{"group":["defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"許德勝律師"}]}
