{"court":"臺灣高等法院 高雄分院","date":"2015-10-15T00:00:00+08:00","no":"103,重上,154","sys":"民事","reason":"返還所有物等","judgement":"臺灣高等法院高雄分院民事判決　　　　103年度重上字第154號\r\n上　訴　人　邱韻姍\r\n訴訟代理人　周村來律師\r\n　　　　　　周元培律師\r\n　　　　　　洪郁婷律師\r\n上　訴　人　楊黃淑美\r\n訴訟代理人　李育禹律師\r\n　　　　　　曾靖雯律師\r\n被 上 訴人　元豊股份有限公司\r\n法定代理人　楊文書\r\n訴訟代理人　宋明政律師\r\n上列當事人請求返還所有物等事件，上訴人對於民國103 年10月\r\n15日臺灣高雄地方法院103 年度訴字第140 號第一審判決提起上\r\n訴，被上訴人並為訴之變更，本院於民國104 年9 月29日言詞辯\r\n論終結，判決如下：\r\n    主  文\r\n原判決第三項關於命上訴人邱韻姍、楊黃淑美連帶給付部分，及\r\n該部分假執行之宣告，暨訴訟費用之裁判，均廢棄。\r\n上開廢棄部分，被上訴人在第一審之訴及假執行之聲請均駁回。\r\n上訴人邱韻姍其餘上訴駁回。\r\n上訴人邱韻姍應給付被上訴人新臺幣柒佰貳拾伍萬零貳佰柒拾肆\r\n元及自民國一０三年十月十八日起，至清償日止，按週年利率百\r\n分之五計算之利息。\r\n第一、二審訴訟費用由上訴人邱韻姍負擔十分之九，餘由被上訴\r\n人負擔。\r\n    事實及理由\r\n一、被上訴人主張：(一)伊自設立時起至楊文書收受上訴人邱韻姍\r\n    於民國100 年3 月31日寄發之存證信函（下稱系爭存證信函\r\n    ）止，均由楊文書擔任實際負責人，伊委任上訴人邱韻姍提\r\n    供其名下彰化銀行鹽埕分行帳號00000000000000號帳戶（下\r\n    稱系爭帳戶）及存摺，供伊將營業所收取之客戶票款存入，\r\n    待伊欲使用存入之票款時，再由上訴人邱韻姍提供印章並配\r\n    合辦理相關手續（下稱系爭委任契約）。詎上訴人邱韻姍明\r\n    知楊文書擔任伊之實際負責人期間，系爭帳戶內之款項均由\r\n    楊文書代表伊管理、處分，竟於100 年4 月間，以楊文書提\r\n    領系爭帳戶之款項涉犯背信、侵占等罪嫌為由，對楊文書提\r\n    起告訴（下稱系爭刑事案件），楊文書為免無謂之爭訟，遂\r\n    分別於100 年4 月18日、4 月19日將提領之款項如數匯回90\r\n    0,000 元、30,000元（以下合稱系爭930,000 元）至系爭帳\r\n    戶。惟系爭930,000 元係伊基於系爭委任契約而存入系爭帳\r\n    戶，今伊業已寄送起訴狀繕本向上訴人邱韻姍表示終止系爭\r\n    委任契約，依民法第541 條之規定，上訴人邱韻姍自應返還\r\n    系爭930,000 元。(二)又上訴人邱韻姍受伊委任提供系爭帳戶\r\n    期間，伊復借用上訴人邱韻姍名義在安泰投資證券信託股份\r\n    有限公司（下稱安泰證券公司）開立戶號296961號基金帳戶\r\n    用以申購基金，並由楊文書代表伊管理、處分所申購之基金\r\n    （下稱系爭借名登記契約），至申購基金所需之款項，則由\r\n    伊存入系爭帳戶之客戶票款為扣款支付，截至103 年8 月27\r\n    日止，伊以上訴人邱韻姍名義向安泰證券公司申購之基金如\r\n    附表所示，而附表所示基金既為伊所有，僅係借名登記在邱\r\n    韻姍名下，是以起訴狀繕本之送達作為通知上訴人邱韻姍終\r\n    止系爭借名登記契約之意思表示，並類推適用民法第541 條\r\n    之規定，上訴人邱韻姍應將如附表所示之基金受益人、投資\r\n    人變更為伊。(三)邱韻姍於98年9 月5 日至101 年9 月4 日擔\r\n    任伊之董事長期間，明知股東會從未決議支給董事報酬，竟\r\n    利用法院之督促程序，於101 年1 月19日具狀虛稱伊積欠其\r\n    報酬及年終獎金共1,047,150 元，並以伊之監察人即上訴人\r\n    楊黃淑美為伊之代表人，向臺灣高雄地方法院（下稱高雄地\r\n    院）聲請核發支付命令，經高雄地院核發101 年度司促字第\r\n    3108號支付命令（下稱系爭支付命令）在案。而上訴人楊黃\r\n    淑美明知上訴人邱韻姍對伊並無任何報酬請求權存在，竟怠\r\n    忽職守，以伊之代表人身分收受系爭支付命令後卻未聲明異\r\n    議，致系爭支付命令因而確定，上訴人邱韻姍乃持系爭支付\r\n    命令向高雄地院聲請對伊之財產為強制執行，加計伊受強制\r\n    執行應負擔之執行費用，共受有1,050,616元之損害。是邱\r\n    韻姍違背其忠實義務、善良管理人注意義務，上訴人楊黃淑\r\n    美怠忽其監察人職務，致伊受有上開損害，依公司法第23條\r\n    第1項、第224條、第226條之規定，其等對上開損害應負連\r\n    帶賠償責任。綜上，爰依民法第541條第1項、第179條、公\r\n    司法第23條第1項、第224條、第226條等規定，以及借名登\r\n    記法律關係，求為命：(一)上訴人邱韻姍應將在安泰證券公司\r\n    開立之戶號296961號基金帳戶，如附表編號1所示境內基金\r\n    受益人名稱、附表編號2、3所示境外基金投資人名稱，均變\r\n    更為被上訴人。(二)上訴人邱韻姍應給付被上訴人930, 000元\r\n    ，及自起訴狀繕本送達翌日起至清償日止，按週年利率5%計\r\n    算之利息。(三)上訴人應連帶給付被上訴人1,050,616元，及\r\n    自起訴狀繕本送達翌日起至清償日止，按週年利率5%計算之\r\n    利息。(四)願供擔保，請准宣告假執行。另於本院主張因上訴\r\n    人邱韻姍業於103年10月17日申請買回如附表所示基金，並\r\n    申請終止帳戶，其中如附表編號1及編號2、3所示基金，買\r\n    回之金額分別為2,152,754元、5,097,520元，合計為\r\n    7,250,274元，是就上開第(一)項聲明部分，已因事實狀態變\r\n    動，致不能繼續為原來之請求，而有情事變更之情形，故變\r\n    更其上開第(一)項聲明之訴，聲明為上訴人邱韻姍應給付被上\r\n    訴人7,250,274元，暨103年10月18日起至清償日止，按週年\r\n    利率5%計算之利息（被上訴人就其敗訴部分，即請求上訴人\r\n    邱韻姍返還60,000元不當得利部分，未據其上訴，本院爰不\r\n    予論述）。\r\n二、上訴人邱韻姍則以：被上訴人、訴外人源豐貿易股份有限公\r\n    司（下稱源豐公司）及克新貿易股份有限公司（下稱克新公\r\n    司）原為訴外人即伊之公公楊柳青生前經營之家族企業，並\r\n    指派楊文書掌管家族企業。楊柳青過世後，遺產由楊柳青之\r\n    子即訴外人楊文源、楊文書、訴外人即伊之丈夫楊文城3 人\r\n    公同共有。嗣楊文源、楊文書、楊文城3 兄弟決議由楊文書\r\n    統籌分配上開家族企業資產，並約定3 兄弟各自提供銀行帳\r\n    戶存摺予楊文書，以便楊文書將兄弟分得之家產存入各自之\r\n    銀行帳戶，伊因而依楊文城之指示，於97年2 月25日開立系\r\n    爭帳戶並將存摺交予楊文書，作為分配家產使用，惟系爭帳\r\n    戶之印章仍由伊保管，故被上訴人存入系爭帳戶之客戶票款\r\n    ，均為楊文城分得之家產，並非被上訴人所有。又因楊文書\r\n    嫺熟基金投資理財，故伊委託楊文書以伊之名義申購安泰證\r\n    券公司發行之基金，所有申購基金所需之款項，均由系爭帳\r\n    戶內之存款扣款支付，伊與被上訴人就附表所示基金並無系\r\n    爭借名登記契約存在。另伊擔任被上訴人董事長期間，確有\r\n    為其做事，並非單純掛名，縱股東會尚未決議支給董事報酬\r\n    ，伊仍得請求被上訴人給付，且伊曾於100 年3 月31日寄發\r\n    系爭存證信函予董事楊文書、監察人即上訴人楊黃淑美欲召\r\n    開董事會，並預計於臨時動議中就董事報酬乙案為討論，惟\r\n    楊文書、上訴人楊黃淑美均未出席，致未能召開董事會，伊\r\n    為保障自身權益，乃以聲請核發系爭支付命令之方式請求被\r\n    上訴人給付報酬及年終獎金，伊所為並無違背董事忠實義務\r\n    或善良管理人注意義務，自毋須負損害賠償責任等語置辯。\r\n三、上訴人楊黃淑美則以：被上訴人為家族公司，伊係掛名擔任\r\n    監察人，又被上訴人對監察人提起訴訟應經股東會決議，否\r\n    則無權為之，且無排除就已卸任監察人提告之情形，故被上\r\n    訴人提起本件訴訟，違反公司法第225條第1項之規定，自於\r\n    法不合。又被上訴人之董事、監察人報酬業於章程第16條明\r\n    訂「全體董事及監察人之報酬，由股東會議定之。不論營業\r\n    盈虧得依同業通常水準支給之。」，由後段規定可知，被上\r\n    訴人不論盈虧均應支給董事報酬，僅報酬具體數額由股東會\r\n    決議定之，上訴人邱韻姍既為董事長，依上開章程規定，本\r\n    即對被上訴人有報酬請求權，其以聲請核發系爭支付命令之\r\n    方式請求被上訴人給付董事報酬，並無違反董事忠實義務。\r\n    況被上訴人之股東會既尚未決議上訴人邱韻姍得領取之董事\r\n    報酬數額，則在無證據證明邱韻姍於系爭支付命令請求之報\r\n    酬數額大於股東會決議其得支領之報酬數額情形下，被上訴\r\n    人何來受有損害，又伊僅係名義監察人，並非實質監察人，\r\n    是本件被上訴人與伊間之委任關係，依民法第87條第1 項規\r\n    定，應屬通謀虛偽意思表示而無效，自毋須負監察人之責任\r\n    ，縱認伊仍須負監察人之責，然伊未領有報酬，就處理被上\r\n    訴人之事務僅負具體輕過失之責，惟遍觀公司法規定，監察\r\n    人法定職務範圍並不包含收受支付命令、對支付命令聲明異\r\n    議，且伊高齡70歲不諳法律規定，伊未對系爭支付命令聲明\r\n    異議，並無過失等語置辯。\r\n四、原審判決上訴人邱韻姍應給付被上訴人930,000 元，及自10\r\n    2 年10月17日起至清償日止，按週年利率5%計算之利息；上\r\n    訴人邱韻姍、楊黃淑美應連帶給付1,050,616 元，及上訴人\r\n    邱韻姍自102 年10月17日起、上訴人楊黃淑美自102 年10月\r\n    16日起，均至清償日止，按週年利率5%計算之利息。（就變\r\n    更基金受益人、投資人名稱部分，因被上訴人於本院已變更\r\n    其訴，爰不予審理原訴之聲明）。上訴人邱韻姍、楊黃淑美\r\n    不服，各就其敗訴部分提起上訴。上訴人邱韻姍於本院聲明\r\n    ：(一)原判決關於上訴人邱韻姍敗訴部分廢棄。(二)上開廢棄部\r\n    分，被上訴人在第一審之訴及假執行之聲請均駁回。(三)被上\r\n    訴人變更之訴駁回。上訴人楊黃淑美於本院聲明：(一)原判決\r\n    不利於上訴人楊黃淑美部分廢棄。(二)上開廢棄部分，被上訴\r\n    人在第一審之訴及假執行之聲請均駁回。\r\n    被上訴人答辯及變更之訴聲明：(一)上訴人之上訴均駁回。(二)\r\n    被上訴人在原審第(一)項聲明，變更為上訴人邱韻姍應給付被\r\n    上訴人7,250,274 元，暨103 年10月18日起至清償日止，按\r\n    年息5%計算之利息。\r\n五、兩造不爭執事項：\r\n  (一)上訴人邱韻姍於97年2 月25日開立系爭帳戶，並於同日將系\r\n    爭帳戶之存摺交予被上訴人當時之董事長楊美珠保管、使用\r\n    ，嗣楊美珠於98年7 月14日離職，再由實際負責人楊文書保\r\n    管、使用系爭帳戶存摺，直至楊文書接獲上訴人邱韻姍於10\r\n    0 年3 月31日寄發之系爭存證信函止。\r\n  (二)被上訴人自設立起至楊文書接獲系爭存證信函止，楊文書均\r\n    為被上訴人之實際負責人。\r\n  (三)98年9 月5 日至101 年9 月4 日間，被上訴人之董事長為上\r\n    訴人邱韻姍，董事為楊文書、楊文城（邱韻姍之夫），監察\r\n    人為上訴人楊黃淑美。嗣上開董事、監察人任期屆滿後，被\r\n    上訴人未遵期改選，經主管機關即高雄市政府限期於102 年\r\n    3 月18日前完成改選，因未於限期前完成改選，致上開董事\r\n    、監察人當然解任。\r\n  (四)高雄地院於102年7月25日以102年度抗字第150號裁定選任楊\r\n    文書為被上訴人之臨時管理人。\r\n  (五)上訴人邱韻姍名下如附表所示基金，均係以系爭帳戶之存款\r\n    所購買。\r\n  (六)被上訴人之章程第16條規定「全體董事及監察人之報酬，由\r\n    股東會議定之。不論營業盈虧得依同業通常水準支給之」。\r\n    被上訴人之股東會未曾就董、監之報酬為決議。\r\n  (七)上訴人邱韻姍於101 年1 月19日，以被上訴人未給付其於98\r\n    年10月27日至100 年12月31日擔任董事長期間之報酬，共積\r\n    欠報酬、年終獎金1,047,150 元，而以被上訴人為債務人、\r\n    上訴人楊黃淑美為被上訴人之代表人，向高雄地院聲請核發\r\n    支付命令，經高雄地院於101 年3 月6 日核發系爭支付命令\r\n    在案，上訴人楊黃淑美收受系爭支付命令後，因未聲明異議\r\n    ，系爭支付命令而告確定。嗣邱韻姍持系爭支付命令向高雄\r\n    地方法院聲請對被上訴人財產聲請強制執行，被上訴人因該\r\n    強制執行程序共支出1,050,616 元。\r\n六、兩造爭執之事項：\r\n  (一)被上訴人與上訴人邱韻姍間，就系爭帳戶有無系爭委任契約\r\n    存在？若有，被上訴人以系爭委任契約業經終止，請求邱韻\r\n    姍返還系爭930,000元，有無理由？\r\n  (二)被上訴人與上訴人邱韻姍間，就如附表所示之基金，有無系\r\n    爭借名登記契約存在？若有，被上訴人以系爭借名登記契約\r\n    業經終止，而上訴人邱韻姍將如附表所示之基金擅自處分，\r\n    於本院變更聲明請求上訴人邱韻姍賠償被上訴人7,250, 274\r\n    元，有無理由？\r\n  (三)被上訴人依公司法第23條第1 項、第224 條、226 條之規定\r\n    ，請求上訴人連帶給付其1,050,616 元，有無理由？\r\n    1.被上訴人未經股東會決議，對已卸任之董事長邱韻姍、監\r\n      察人楊黃淑美提起本件訴訟，有無違反公司法第212 條、\r\n      第225 條第1 項之規定，致起訴不合程式？\r\n    2.上訴人邱韻姍明知被上訴人股東會並未就董事報酬乙事為\r\n      決議，仍以向高雄地方法院聲請核發系爭支付命令之方式\r\n      向被上訴人請求董事報酬，有無違反其董事忠實義務、善\r\n      良管理人注意義務？\r\n    3.上訴人楊黃淑美以被上訴人代表人之身分收受系爭支付命\r\n      令後，未聲明異議，致系爭支付命令確定，有無違反其監\r\n      察人之善良管理人之注意義務？\r\n    4.被上訴人請求上訴人連帶給付1,050,616元，有無理由？\r\n七、本院之判斷：\r\n  (一)被上訴人與上訴人邱韻姍間，就系爭帳戶有無系爭委任契約\r\n    存在？若有，被上訴人以系爭委任契約業經終止，請求邱韻\r\n    姍返還系爭930,000元，有無理由？\r\n    1.被上訴人主張其委託邱韻姍提供系爭帳戶及存摺，供其存\r\n      入營業所收取之客戶票款乙情，為邱韻姍所否認，並以：\r\n      系爭帳戶伊係提供予楊文書，作為分配楊柳青留下之家族\r\n      企業資產使用，楊文書會將楊文城分得之家產存入系爭帳\r\n      戶中，系爭帳戶內之存款均為楊文城所有，與被上訴人無\r\n      關等語置辯。\r\n    2.經查，楊文書於100 年3 月間，陸續委託訴外人即其子楊\r\n      馥銘、訴外人即其妻楊唐惠持系爭帳戶存摺至彰化銀行鹽\r\n      埕分行臨櫃提領合計共930,000 元，邱韻姍以其等涉犯背\r\n      信、侵占等罪嫌為由提出告訴，經臺灣高雄地方法院檢察\r\n      署檢察官以100 年度偵字第16720 號為不起訴處分，邱韻\r\n      姍不服聲請再議，經臺灣高等法院高雄分院檢察署以101\r\n      年度上聲議字第859 號處分書駁回再議確定，邱韻姍不服\r\n      聲請交付審判，經高雄地院以101 年度聲判字第48號裁定\r\n      駁回聲請確定等情為兩造所不爭執，而系爭帳戶確係邱韻\r\n      姍提供予被上訴人使用乙情，業據證人即被上訴人之會計\r\n      李靜慧於上開刑事案件中證稱：被上訴人公司、克新公司\r\n      、源豐公司為家族公司，實際經營者均為楊文書，伊從81\r\n      年起即在被上訴人公司擔任會計迄今，伊負責的業務是作\r\n      內帳，被上訴人公司的帳都以現金處理，若有收取客戶支\r\n      票就存到家族的私人帳戶，也就是邱韻姍名下之系爭帳戶\r\n      ，系爭帳戶之存摺係由楊文書保管，要用印章時楊文書會\r\n      通知邱韻姍來公司蓋章等語明確【見外放影印之101 年度\r\n      上聲議字第859 號卷（下稱再議卷）第43頁背面至45頁】\r\n      ，核與楊文書於上開刑事案件警詢、偵查中供稱：系爭帳\r\n      戶是伊授意邱韻姍開立作為家族公司（含被上訴人公司、\r\n      克新公司、源豐公司）收取客戶票款、調度家族公司財物\r\n      使用，若邱韻姍夫婦要提領系爭帳戶的錢，亦要經過伊的\r\n      同意，且伊會要求他們簽名為證等語相符【見外放影印之\r\n      警卷第5 頁，外放影印之100 年度偵字第16720 號卷（下\r\n      稱偵卷）第11頁】，且系爭帳戶內之存款均係被上訴人之\r\n      客戶票款乙情，亦為兩造所不爭執，並有系爭帳戶之交易\r\n      明細在卷可憑（一審卷第155 至178 頁），佐以邱韻姍於\r\n      上開刑事案件中即以被上訴人代表人兼告訴人名義供稱：\r\n      「我認為這資金是要用在元豊公司」等語（見偵卷第11、\r\n      12頁），並於100 年6 月15日具狀陳稱：「…，再者，楊\r\n      馥銘為楊文書之子在元豊公司擔任經理人多年，楊唐惠為\r\n      楊文書之妻，了解家族公司運作詳情，均知悉上開邱韻姍\r\n      帳戶（即系爭帳戶）雖係供元豊公司使用，但提款均須由\r\n      邱韻姍親自蓋章…」（見偵卷第15頁）、復於100 年7 月\r\n      12日具補充告訴2 狀稱：「邱韻姍自98年9 月擔任元豊公\r\n      司董事長，因在教書，元豊公司業務實際委任被告楊文書\r\n      處理，惟約定元豊公司之收入款應存入本案系爭彰銀帳戶\r\n      ，如需由該帳戶支出元豊公司款項，則由被告楊文書填寫\r\n      相關提款資料後，再由告訴人邱韻姍蓋用私章」等語（見\r\n      偵卷第62頁）又具狀稱「告訴人因在教書，故之前元豊公\r\n      司之業務實際均是楊文書在處理，但有聲明清楚元豊公司\r\n      之收入款應存入系爭帳戶，如須由該筆帳戶支出元豊公司\r\n      款項，則應由楊文書填寫相關提款資料後，再由告訴人親\r\n      自蓋用私章，始可動支…」（再議卷第4 頁）等承認系爭\r\n      帳戶係其提供予被上訴人使用之事實，堪信被上訴人主張\r\n      其委任邱韻姍提供系爭帳戶，供被上訴人將營業所收取之\r\n      客戶票款存入系爭帳戶等情，應屬真實。\r\n    3.上訴人邱韻姍雖辯稱：證人即被上訴人之會計李靜慧於上\r\n      開刑事案件中證稱元豊公司沒有設公司帳戶，然依楊文書\r\n      製作之「家族企業總值及分配表」（被證3）其上記載元\r\n      豊公司之帳戶即有第一銀行與花旗銀行，可見元豊公司設\r\n      有公司帳戶，足見證人李靜慧之證詞有偏頗而不可採，又\r\n      伊於上開刑事案件中所稱系爭帳戶供被上訴人使用，被上\r\n      訴人之收入款應存入系爭帳戶係指伊為夫楊文城分配家產\r\n      而提供系爭帳戶供被上訴人將收入款存入之意，僅因上開\r\n      刑事案件之爭執與提供系爭帳戶之原因事實無關，乃未詳\r\n      予敍明，否則，如系爭帳戶係借予被上訴人使用，存入系\r\n      爭帳戶之款項屬被上訴人所有，何須上訴人親自蓋章，被\r\n      上訴人始可動支？云云（本院卷第43、44、45頁），並提\r\n      出其主張為楊文書所製作之「家族企業總值及分配表」（\r\n      一審卷第70至72頁）及援引證人楊文城於原審之證述為憑\r\n      。惟查：\r\n      (1)證人李靜慧係被上訴人之會計，對於被上訴人尚有第一\r\n        銀行與花旗銀行之帳戶一事都不知情，顯見證人平日常\r\n        使用上訴人邱韻姍之系爭帳戶存入被上訴人營業收入支\r\n        票，鮮少利用其他銀行帳戶作營業往來使用之帳戶，此\r\n        更足以證明系爭帳戶才是被上訴人營業使用之帳戶。又\r\n        上訴人邱韻姍於上開刑事案件中已明確表明：其認為這\r\n        資金是要用在元豊公司，及其自98年9 月擔任元豊公司\r\n        董事長，因在教書故元豊公司業務委任楊文書處理，而\r\n        約定元豊公司之收入款應存入系爭帳戶，如須由系爭帳\r\n        戶支出元豊公司款項必須由其親自蓋章各情，其語意明\r\n        確，尚難認系爭帳戶是提供作為被上訴人分配家產給其\r\n        夫楊文城所用。至於如由系爭帳戶支出被上訴人公司之\r\n        款項，需由其親自蓋章乃其因教書，無法親自執行業務\r\n        ，將業務委任楊文書辦理，為監督楊文書而與楊文書約\r\n        定如需由系爭帳戶支出被上訴人應支付之款項必須由其\r\n        親自蓋章，亦屬合乎常理，自難以如需由系爭帳戶支付\r\n        被上訴人應支付之款項須由其蓋章，即認系爭帳戶內之\r\n        款項非被上訴人所有。\r\n      (2)上訴人邱韻姍所提出之「家族企業總值及分配表」，僅\r\n        係楊文書概計其個人名下之基金、存款以及管理被上訴\r\n        人公司、源豐公司、克新公司之基金、存款所製作之紀\r\n        錄與分配家產無關，此據楊文書於原審陳述在卷（一審\r\n        卷二第10頁、卷一第107 頁），上訴人邱韻姍雖辯稱，\r\n        上開三家公司並非楊文書個人所有，楊文書何須將其個\r\n        人之基金、存款與三家公司之基金、存款一併進行概計\r\n        ？且基金部分已於「投資部分」欄位表列清楚，則該表\r\n        所記載之「5 、6 、7 、8 、9 月已分配3140萬元」（\r\n        一審卷一第71頁）顯非作為申購基金之用，而屬分配家\r\n        產之記載，故該表確與分配家產有關等語（一審卷一第\r\n        118 頁背面、本院卷第45頁），惟查上開有關「5 、6\r\n        、7 、8 、9 月已分配3140萬元」之記載，並未記載分\r\n        配之標的、對象，且縱認楊文源3 兄弟間有分配家產之\r\n        約定，亦不足逕予推論系爭帳戶即供分配家產使用，蓋\r\n        依上訴人邱韻姍提出之「家族企業總值及分配表」（一\r\n        審卷一第70、71頁）所示，系爭帳戶內之存款數額與楊\r\n        文源、楊文書名下之銀行存款數額並不均等，此與上訴\r\n        人邱韻姍所辯家族企業資產由楊文源3 兄弟平均分配，\r\n        楊文書並將分得款項存入銀行帳戶情節有違。且該「家\r\n        族企業總值及分配表」係將家族公司、成員名下之所有\r\n        投資（含基金、定存、股票、債券等）及銀行存款（含\r\n        系爭帳戶）為加總彙整後而計算出家族總資產金額，由\r\n        此益徵被上訴人主張有以家族成員名義存入公司資產，\r\n        系爭帳戶係供公司使用等情，應較為可信。故上訴人邱\r\n        韻姍此部分所辯不能推翻前述不利於其之證據。\r\n      (3)證人楊文城雖證稱：被上訴人公司、源豐公司、克新公\r\n        司的股份係伊與大哥楊文源、二哥楊文書共同持有，97\r\n        年2 月間楊文源罹患癌症，擔心楊文源過世後不好分配\r\n        上開家族公司資產，所以才叫邱韻姍開立系爭帳戶，用\r\n        來分配上開公司的資產，楊文書說存入系爭帳戶的錢都\r\n        是伊分得之家產；97年間就知道要做資產分配的佈局，\r\n        98年10月22日楊文書提出「家族企業總值及分配表」，\r\n        從該分配表中可初步確認各兄弟可分得之家產數額，伊\r\n        也是看了該分配表後才知道自己至少可分得23,000,000\r\n        元的家產等語（一審卷二第12、67頁）。然楊文城與上\r\n        訴人邱韻姍為夫妻關係，利害與共，難免偏頗，本難期\r\n        待其證詞客觀中立，故其證述是否可採，仍應視是否與\r\n        事實相符而決定有無可信，惟依楊文城所述，其可分得\r\n        之家產數額係在98年10月22日楊文書提出「家族企業總\r\n        值及分配表」後始初步確定，然系爭帳戶在可分配之家\r\n        產數額確定前之97年3 月4 日起，即有票款存入之紀錄\r\n        ，截至98年10月22日止，系爭帳戶有存款餘額216,530\r\n        元，有系爭帳戶之存款明細在卷可憑（一審卷一第156\r\n        至171 頁背面），楊文城證述家產分配數額確定在後，\r\n        分配家產行為在前之情節，顯與常情不符；又系爭帳戶\r\n        除有存入票款之紀錄外，另有提領之紀錄，雖楊文城就\r\n        該提領紀錄證稱：原告（被上訴人公司）需要錢時，會\r\n        向伊調度，伊通常不會拒絕，但為了保有最後的決定權\r\n        ，所以系爭帳戶之印章仍由伊妻邱韻姍所持有等語（一\r\n        審卷二第13頁），然其亦不否認被上訴人向其借款並無\r\n        書立借據等語（一審卷二第14頁），系爭帳戶依楊文城\r\n        所言，既係為分配被上訴人公司、源豐公司、克新公司\r\n        之資產所特別開立，被上訴人既有分配資產之資力，又\r\n        何需於分配資產期間復向楊文城借款？況且，楊文城長\r\n        期出借款項予被上訴人，卻無書立借據或約定利息，言\r\n        明清償期等節，亦與常情有悖，證人楊文城上開所述，\r\n        與事理有違，而不足採。\r\n      (4)邱韻姍雖又辯稱：被上訴人名下已有多家銀行帳戶，實\r\n        無向其借用系爭帳戶之必要云云（一審卷一第64頁背面\r\n        、65頁、第270 頁）。然系爭帳戶確係邱韻姍提供予被\r\n        上訴人使用，已如前述，且實務上亦常見已有帳戶之人\r\n        ，仍向他人借用帳戶之情形，故邱韻姍以此辯稱系爭帳\r\n        戶非被上訴人所使用云云，亦不足採。\r\n      (5)邱韻姍復以若系爭帳戶確係被上訴人委託伊出借使用，\r\n        則為何被上訴人實際負責人楊文書接獲伊寄發之系爭存\r\n        證信函，要求楊文書返還持有被上訴人之帳簿中，並無\r\n        系爭帳戶？且系爭帳戶內之存款若確為被上訴人所有，\r\n        何以楊文書提領系爭帳戶之系爭930,000 元存款，經伊\r\n        於系爭刑事案件提出告訴後，復將之存入系爭帳戶，而\r\n        非存入被上訴人帳戶，辯稱系爭帳戶非被上訴人所使用\r\n        云云（一審卷一第269 頁背面、270 頁）。然邱韻姍係\r\n        受被上訴人委託提供系爭帳戶以及存摺，供被上訴人存\r\n        入客戶票款，系爭帳戶之印章仍由邱韻姍持有等情，已\r\n        如前述，由此可知邱韻姍並未喪失對系爭帳戶之管理權\r\n        限，系爭帳戶亦非被上訴人所有，故楊文書接獲系爭存\r\n        證信函後，依邱韻姍之要求返還被上訴人之資產清單中\r\n        （一審卷一第23頁），並無包含系爭帳戶，乃屬當然；\r\n        至被上訴人實際負責人楊文書將系爭930,000 元匯回系\r\n        爭帳戶，乃係因邱韻姍對其提出侵占等告訴，為避免無\r\n        謂之刑事爭訟，而先暫時匯回系爭帳戶，此據被上訴人\r\n        陳明在卷（一審卷一第6 、7 頁），尚無違常理。是邱\r\n        韻姍以上開情節，辯稱其並無受被上訴人委任提供系爭\r\n        帳戶云云，俱不足採。\r\n      (6)邱韻姍雖又辯稱：伊名義之系爭帳戶係於97年2 月25日\r\n        開立，存摺由被上訴人董事長楊美珠或實際負責人楊文\r\n        書保管之期間為97年2 月25日至100 年3 月31日止，然\r\n        依第一銀行新興分行、高雄分行之回函所載，被上訴人\r\n        於上開二分行開立之多個帳戶係分別於98年10月8 日及\r\n        98年8 月5 日始解約，且於第一銀行新興分行尚有二個\r\n        帳戶未辦理解約結清，依花旗銀行之回函所載，被上訴\r\n        人於花旗銀行開立多個帳戶，自85年3 月22日開戶日起\r\n        至100 年5 月31日、自102 年4 月1 日起，至102 年4\r\n        月19日開戶日止，持續有交易紀錄，故可知於系爭帳戶\r\n        存摺被上訴人保管之97年2 月25日起，至100 年3 月31\r\n        日止，被上訴人仍有多個公司名義帳戶可供使用，無須\r\n        借用伊名義之系爭帳戶，且被上訴人實際頻繁使用被上\r\n        訴人名義之帳戶，故證人李靜慧之證述，全非事實，被\r\n        上訴人主張不可採等語（本院卷第253 、254 頁）。就\r\n        此，被上訴人則主張，上開帳戶多係供被上訴人投資理\r\n        財之用，營業收入主要係入上訴人邱韻姍名義之系爭帳\r\n        戶等語，按被上訴人此部分將投資理財及營業收入分別\r\n        使用被上訴人名義之帳戶及系爭帳戶之情形，尚難認有\r\n        不合理之情事，且證人李靜慧前所證述被上訴人所收取\r\n        之客戶支票就存到系爭帳戶一情，核與邱韻姍於上開刑\r\n        事案件所供述系爭帳戶內之存款為元豊公司所有一情相\r\n        符，故尚難以證人李靜慧所述被上訴人公司無自己名下\r\n        帳戶一情有誤，即認其所證被上訴人公司所收取之客戶\r\n        支票即存到系爭帳戶一情亦不實在，故此部分事實仍難\r\n        推翻上述不利於上訴人邱韻姍之證據。\r\n      (7)綜上所述，被上訴人已舉證證明其委任邱韻姍提供系爭\r\n        帳戶供其使用之事實，邱韻姍抗辯系爭帳戶為其夫楊文\r\n        城受領分配家族資產使用云云，則不足採。\r\n      (8)按稱委任者，謂當事人約定，一方委託他方處理事務，\r\n        他方允為處理之契約；受任人因處理委任事務，所收取\r\n        之金錢、物品及孳息，應交付於委任人，民法第528 條\r\n        、第541條第1項分別定有明文。邱韻姍雖提供系爭帳戶\r\n        予被上訴人使用，然其仍持有系爭帳戶之印章，於被上\r\n        訴人欲提領系爭帳戶之款項時，尚須由邱韻姍提供印章\r\n        並配合辦理相關手續，已如前述，可知邱韻姍對系爭帳\r\n        戶尚未完全喪失管理權限，其與被上訴人就系爭帳戶間\r\n        所成立者乃係側重於彼此間之信任關係之委任契約，與\r\n        一般類似委任之單純借名開戶之無名契約尚屬有間，又\r\n        其等間之系爭委任契約業經被上訴人以起訴狀繕本之送\r\n        達作為終止之意思表示，則上訴人邱韻姍依上開規定，\r\n        自應返還其基於系爭委任契約所收取被上訴人存入系爭\r\n        帳戶之930,000元。從而，被上訴人依據民法第541條第\r\n        1項之規定，請求上訴人邱韻姍給付930,000元，及自起\r\n        訴狀繕本送達（一審卷一第54頁）翌日即102年10月17\r\n        日起至清償日止，按週年利率5％計算之利息，自屬有\r\n        據，應予准許。\r\n  (二)被上訴人與上訴人邱韻姍間，就如附表所示之基金，有無系\r\n    爭借名登記契約存在？若有，被上訴人以系爭借名登記契約\r\n    業經終止，而上訴人邱韻姍已將附表所示之基金擅自處分，\r\n    於本院變更聲明請求上訴人邱韻姍給付被上訴人7,250,274\r\n    元，有無理由？\r\n    1.被上訴人於原審係請求邱韻姍將附表所示之境內基金受益\r\n      人、境外基金投資人變更為被上訴人，惟經本院依被上訴\r\n      人之聲請向野村證券投資信託股份有限公司（原安泰證券\r\n      投資信託股份有限公司更名）函查邱韻姍在該公司所開設\r\n      基金帳號296961何時辦理結清及結清之金額為何，該公司\r\n      函覆稱：邱韻姍之上開基金帳戶已於103年10月17日申請\r\n      買回，並申請終止帳戶，其中境內基金買回之金額為\r\n      0000000元，境外基金買回之金額為0000000元，有該公司\r\n      函在卷可稽（本院卷第76頁）。基此，本件情事已有變，\r\n      則被上訴人就此部分變更聲明為請求上訴人邱韻姍以金錢\r\n      賠償被上訴人，上訴人邱韻姍雖表示不同意此變更聲明，\r\n      惟依民事訴訟法第446條第1項但書、第255條第1項第4款\r\n      規定仍應予准許。又，被上訴人就此部分變更聲明既經准\r\n      許，則其原審之原請求，應視為撤回，故，本院即不予論\r\n      述，先予敍明。\r\n    2.被上訴人主張上訴人邱韻姍名下如附表所示之基金係被上\r\n      訴人出資購買，僅借名登記在上訴人邱韻姍名下乙情，為\r\n      上訴人邱韻姍所否認，並辯稱：附表所示之基金係伊委任\r\n      楊文書替其申購，申購基金所需款項，均係由楊文城分得\r\n      之家產即系爭帳戶內之存款扣款支付，由此可知投資盈虧\r\n      均係伊自行負擔，伊與被上訴人間就附表所示之基金並無\r\n      借名登記契約存在等語（一審卷一第64頁、103 頁）。經\r\n      查：\r\n      (1)被上訴人主張其借用上訴人邱韻姍名義申購如附表所示\r\n        之基金等情，業據證人許恬嘉於原審審理中證稱：伊於\r\n        97年至99年7 月間在安泰證券公司工作，伊係基金業務\r\n        主管，認識楊文書家族已有30多年，楊文書之父楊柳青\r\n        在世時，他們經營的家族企業就會用自然人的名義購買\r\n        基金，這種方式在中小企業是常見的，目的是為了節稅\r\n        ；邱韻姍在安泰證券公司開立基金帳戶部分，是有一天\r\n        楊文書打電話給伊，表示公司的資金要用邱韻姍的名義\r\n        申購基金，辦理開戶當天邱韻姍攜帶自己的身分證以及\r\n        印鑑章到原告（被上訴人）填寫開戶申請書，申辦人名\r\n        義雖是邱韻姍，但留存的聯絡人資料以及電子郵件都是\r\n        楊文書的，又因申購基金之付款方式係約定自銀行帳戶\r\n        自動扣款，故開戶當天還需要邱韻姍的銀行存摺供安泰\r\n        證券公司向銀行辦理扣款的授權作業，邱韻姍名下的基\r\n        金帳戶是約定由邱韻姍名下的彰化銀行帳戶（即系爭帳\r\n        戶）自動扣款，印象中系爭帳戶的存摺當天還是楊文書\r\n        拿給伊的。開戶之後，若要申購基金，楊文書則會打電\r\n        話給伊表示要用誰的名義購買哪支基金，伊則請助理製\r\n        作申購書傳真給楊文書，讓楊文書在申購書上蓋開戶時\r\n        留存的印鑑章，或是非留存的印鑑章也可以，楊文書再\r\n        回傳給安泰證券公司，伊會再打電話跟楊文書確認；以\r\n        邱韻姍名義申購的基金，伊印象中都未曾與邱韻姍親自\r\n        碰過面，因為都是由楊文書經手等語在卷（一審卷二第\r\n        5 至9 頁），證人許恬嘉上開所述，核與上訴人邱韻姍\r\n        在安泰證券公司開戶留存之資料，除申購人姓名為上訴\r\n        人邱韻姍以外，其餘資料如聯絡行動電話、電子信箱分\r\n        別係填寫楊文書及被上訴人之資料等情節相符，此有上\r\n        訴人邱韻姍ING 投信開戶申請書在卷可憑（一審卷二第\r\n        26頁），並據被上訴人陳報其電子信箱地址在卷可參（\r\n        一審卷一第298 頁），且兩造亦不爭執申請書上留存之\r\n        行動電話為楊文書使用之行動電話（一審卷二第62頁）\r\n        ，又上訴人邱韻姍於安泰證券公司申購基金所指定之扣\r\n        款帳戶為系爭帳戶，此為兩造所不爭執，而系爭帳戶內\r\n        之款項均係被上訴人之客戶票款，並非楊文城分得之家\r\n        產，已如前述，可知上訴人邱韻姍名下如附表所示之基\r\n        金，均係由被上訴人出資購買，並由被上訴人之實際負\r\n        責人楊文書管理、處分，邱韻姍確有出借其名義供被上\r\n        訴人購買附表所示之基金，堪以認定。\r\n      (2)上訴人邱韻姍雖辯稱：其係委任楊文書替其操作、申購\r\n        基金，安泰公司每月會定期寄送對帳單至楊文城之電子\r\n        信箱，附表所示之基金確為其所有云云（一審卷一第21\r\n        7 、268 頁背面）。然上訴人邱韻姍主張其委託被上訴\r\n        人替其申購、管理基金乙情，不僅為證人楊文書所否認\r\n        （一審卷二第68頁），且上訴人邱韻姍於安泰證券公司\r\n        開戶時留存之電子信箱為被上訴人之電子信箱，已如前\r\n        述，其遲於本件起訴後之102 年12月30日始將電子信箱\r\n        地址更改為「vcyoung@gmail .com」，此有臺灣高雄地\r\n        方法院檢察署檢察官103 年度偵字第9237號不起訴處分\r\n        書內容存卷可考（一審卷二第122 頁背面），可知上訴\r\n        人邱韻姍於98年10月9 日在安泰證券公司開戶後（一審\r\n        卷二第26頁）至102 年12月30日間，有長達約4 餘年之\r\n        期間以其名義在安泰證券公司申購之基金對帳單均寄送\r\n        至被上訴人之電子信箱，而非上訴人邱韻姍或楊文城之\r\n        電子信箱，上訴人邱韻姍長達4 餘年未掌握其名下之基\r\n        金損益情形，由此反徵被上訴人主張係借用上訴人邱韻\r\n        姍名義向安泰證券公司申購基金，並由被上訴人之實際\r\n        負責人楊文書代為操作等情，更屬實在，上訴人邱韻姍\r\n        辯稱其會透過安泰證券公司寄送之電子對帳單掌握其委\r\n        任楊文書申購之基金損益情形云云，要與卷存之客觀書\r\n        證有悖，而不足採。\r\n      (3)上訴人邱韻姍復辯稱：被上訴人在安泰證券公司已有開\r\n        立基金帳戶，若被上訴人欲申購基金，可使用自己之帳\r\n        戶，實無借用上訴人邱韻姍名義之必要云云（一審卷一\r\n        第65頁）。然被上訴人為家族公司，其除借用上訴人邱\r\n        韻姍名義向安泰證券公司購買基金外，尚使用其他親屬\r\n        之名義向購買基金乙情，業據證人許恬嘉於原審證述明\r\n        確（一審卷二第5 、6 、8 頁），並有上訴人邱韻姍提\r\n        出之「家族企業總值及分配表」之投資部分記載可佐（\r\n        一審卷一第70頁），況上訴人邱韻姍名下如附表所示之\r\n        基金均係由被上訴人之資金所申購，並由被上訴人之實\r\n        際負責人楊文書管理處分，已如前述，由此即已足徵被\r\n        上訴人與上訴人邱韻姍間確有系爭借名登記契約存在，\r\n        至被上訴人借用上訴人邱韻姍名義申購基金之動機，本\r\n        非判斷系爭借名登記契約存在與否之要件，上訴人邱韻\r\n        姍以此辯稱系爭借名登記契約不存在云云，亦不足採。\r\n    3.從而，被上訴人與邱韻姍間就如附表所示之基金確有系爭\r\n      借名登記契約存在，被上訴人以起訴狀繕本之送達作為終\r\n      止系爭借名登記契約之意思，又上訴人邱韻姍名義在安泰\r\n      證券投資信託股份有限公司（現改名為野村證券投資信託\r\n      股份有限公司）開立之296961基金帳戶申購之基金已於10\r\n      3 年10月17日申請買回，並申請終止帳戶，其中境內基金\r\n      買回之金額為2,152,754 元，境外基金買回之金額為5,09\r\n      7,520元，合計為7,250,274元，已如前述，則被上訴人變\r\n      更聲明，依民法第541條第1項規定，請求上訴人邱韻姍給\r\n      付7,250,274，及自103年10月18日起（取得此款之翌日）\r\n      ，至清償日止，按週年利率百分之五計算之法定遲延利息\r\n      ，為有理由。\r\n  (三)被上訴人依公司法第23條第1 項、第224 條、226 條之規定\r\n    ，請求上訴人連帶給付其1,050,616 元，有無理由？\r\n    1.被上訴人未經股東會決議，對已卸任之董事長邱韻姍、監\r\n      察人楊黃淑美提起本件訴訟，有無違反公司法第212 條、\r\n      第225 條第1 項之規定，致起訴不合程式？\r\n      (1)按「股東會決議對於董事提起訴訟時，公司應自決議之\r\n        日起三十日內提起之。」、「股東會決議，對於監察人\r\n        提起訴訟時，公司應自決議之日起三十日內提起之」，\r\n        公司法第212 條、225 條第1 項分別定有明文。次按「\r\n        公司業務之執行，除本法或章程規定應由股東會決議之\r\n        事項外，均應由董事會決議行之」、「董事會不為或不\r\n        能行使職權，致公司有受損害之虞時，法院因利害關係\r\n        人或檢察官之聲請，得選任一人以上之臨時管理人，代\r\n        行董事長及董事會之職權。但不得為不利於公司之行為\r\n        」，公司法第202 條、208 條之1 第1 項規定可資參照\r\n        。由上開規定可知，若公司擬對董事、監察人提起訴訟\r\n        ，需經由股東會決議之，蓋股東會為公司之最高權力機\r\n        關，而上開公司法225 條第1 項之規定，更係為確保監\r\n        察人獨立行使職權，避免代表公司之董事任意以提起訴\r\n        訟之方式干擾監察權行使，故非經公司最高意思機關即\r\n        股東會作成決議，代表公司之董事或董事長不得對於監\r\n        察人提起訴訟。惟若公司提起訴訟時，被告已不具董事\r\n        或監察人資格者，且若公司章程復無規定追究已卸任董\r\n        、監責任需經股東會決議，則因公司法第212 條、225\r\n        條第1 項規定之文義以及保護規範目的範圍，均不包含\r\n        已卸任之董事、監察人，是公司對已卸任之董事、監察\r\n        人提起訴訟，自無需經股東會決議，而應依公司法第20\r\n        2 條之規定，由董事會決議行之。\r\n      (2)經查，上訴人邱韻姍、楊黃淑美自98年9 月5 日起擔任\r\n        被上訴人之董事長、監察人，任期至101 年9 月4 日止\r\n        ，惟楊黃淑美業於101 年8 月20日寄發存證信函予被上\r\n        訴人表示辭去監察人職位，邱韻姍董事長職位則因被上\r\n        訴人經主管機關限期改選董、監，卻無遵期改選，而於\r\n        102 年3 月18日當然解任，此經原審調閱原告設立變更\r\n        登記卷宗核閱屬實，並有高雄市政府101 年12月3 日高\r\n        市府經商公字第00000000000 號函文在卷可憑（一審卷\r\n        第15頁），復為兩造所不爭執；又楊文書前以被上訴人\r\n        董事會不能行使職權等情，向高雄地院聲請選任臨時管\r\n        理人，經高雄地院以102 年度抗字第150 號裁定選任楊\r\n        文書為被上訴人臨時管理人，嗣楊文書即以臨時管理人\r\n        之身分，代行董事會之職權，於103 年10月2 日對已卸\r\n        任之董事長邱韻姍、已卸任之監察人楊黃淑美提起本件\r\n        訴訟等情，亦有上開裁定以及起訴狀上之收文戳章存卷\r\n        可考（一審卷一第16頁、3 頁），是楊文書代表公司董\r\n        事會對邱韻姍、楊黃淑美提起本件訴訟時，邱韻姍、楊\r\n        黃淑美已不具董、監身分，又被上訴人章程並無規定對\r\n        已卸任之董、監起訴需經股東會決議，則徵諸上開說明\r\n        ，本件起訴並無違反公司法第212 條、225 條第1 項之\r\n        規定，起訴程式核無不合，上訴人楊黃淑美援引與本件\r\n        起訴原因事實不同之最高法院69年度台上字第1995號判\r\n        決，辯稱對已卸任之監察人提起訴訟亦需經過股東會決\r\n        議云云（一審卷一第230 頁、卷二第85頁），洵不足採\r\n        。\r\n    2.上訴人邱韻姍明知被上訴人股東會並未就董事報酬乙事為\r\n      決議，仍向高雄地院聲請核發系爭支付命令向被上訴人請\r\n      求董事報酬，有無違反其董事忠實義務、善良管理人注意\r\n      義務？\r\n      經查，被上訴人公司關於董事之報酬，於章程第16條規定\r\n      ：「全體董事及監察人之報酬，由股東會議定之。不論營\r\n      業盈虧得依同業通常水準支給之」。上訴人自98年9月5日\r\n      起至101年9月4日止擔任董事長期間，被上訴人公司已成\r\n      立多年，被上訴人公司之股東均未就董事長之報酬予以決\r\n      議，則上訴人邱韻姍尋求以司法途徑解決此種爭議，自屬\r\n      其對被上訴人公司為其權利之行使，且該行為並非執行董\r\n      事職務，難認其行為違反董事忠實義務、善良管理人之注\r\n      意義務。\r\n    3.上訴人楊黃淑美以被上訴人代表人之身分收受系爭支付命\r\n      令後，未聲明異議，致系爭支付命令確定，有無違反其監\r\n      察人之善良管理人之注意義務？被上訴人得否對其請求賠\r\n      償？\r\n      經查，上訴人邱韻姍聲請對被上訴人核發支付命令，請求\r\n      被上訴人給付其擔任董事長期間之報酬，當時身為監察人\r\n      之上訴人楊黃淑美若代表被上訴人公司對支付命令提出異\r\n      議，將來被上訴人定可獲判免給付或應給付邱韻姍多少報\r\n      酬，被上訴人並不能舉證證明之。故被上訴人請求上訴人\r\n      楊黃淑美賠償此金額自無理由。\r\n    4.被上訴人請求上訴人連帶給付0000000元，有無理由？\r\n      如前所述，上訴人邱韻姍尋求以訴訟方式向被上訴人請求\r\n      給付董事報酬之行為並非執行董事職務之行為，自無違反\r\n      董事忠實義務、善良管理人之注意義務可言，且被上訴人\r\n      並不能證明若上訴人楊黃淑美對上訴人邱韻姍所聲請核發\r\n      之支付命令提出異議，被上訴人得獲得全部或部分勝訴判\r\n      決而免支付邱韻姍請求之系爭董事長之報酬，則被上訴人\r\n      依公司法第23條第1項、第224條、第226條規定，請求上\r\n      訴人連帶賠償0000000元，自無理由。\r\n八、綜上所述，被上訴人於本院變更聲明，類推適用民法第541\r\n    條第1 項規定，請求上訴人邱韻姍給付被上訴人725 萬0274\r\n    元，及自103 年10月18日（與野村證券投資股份有限公司解\r\n    約清結取得附表基金之翌日）起，至清償日止，按週年利率\r\n    百分之五計算之法定遲延利息，為有理由，應予准許。被上\r\n    訴人於原審依民法第541條之規定，請求上訴人邱韻姍給付\r\n    930000元，及自起訴狀繕本送達之翌日（102年10月17日）\r\n    起，至清償日止，按週年利率百分之五計算之法定遲延利息\r\n    ，為有理由，原審就此部分予以准許，並分別准供擔保宣告\r\n    假執行及免為假執行，核無不當，此部分邱韻姍之上訴為無\r\n    理由，應予駁回。被上訴人於原審依公司法第23條第1項、\r\n    第224條、第226條規定，請求上訴人邱韻姍、楊黃淑美連帶\r\n    賠償105萬616元及自起訴狀繕本送達之翌日起，至清償日止\r\n    ，按週年利率百分之五計算之法定遲延利息部分，為無理由\r\n    ，原審就此部分予以准許，並為假執行之宣告，自有未當，\r\n    此部分邱韻姍、楊黃淑美上訴意旨指摘原判決不當，為有理\r\n    由，自應由本院將原判決此部分廢棄改判如主文第二項所示\r\n    。\r\n九、兩造其餘攻擊防禦方法與判決之結果不生影響，爰不予論述\r\n    ，併此敍明。\r\n十、據上論結，本件楊黃淑美之上訴為有理由，邱韻姍之上訴為\r\n    一部有理由，一部無理由，被上訴人之變更之訴為有理由，\r\n    依民事訴訟法第第450 條、第449 條第1 項、第78條、第79\r\n    條，判決如主文。\r\n中    華    民    國   104    年    10    月    15    日\r\n                              民事第五庭\r\n                                  審判長法官  簡色嬌\r\n                                  法      官  林紀元\r\n                                  法      官  黃科瑜\r\n以上正本證明與原本無異。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀，其\r\n未表明上訴理由者，應於上訴後20日內向本院提出上訴理由書（\r\n均須按他造當事人之人數附繕本）。上訴時應提出委任律師或具\r\n有律師資格之人之委任狀，並依附註條文規定辦理。如委任律師\r\n提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   104    年    10    月    20    日\r\n                                  書  記  官  洪慧敏\r\n附註：\r\n民事訴訟法第466條之1：\r\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人，但上訴\r\n人或其法定代理人具有律師資格者，不在此限。\r\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\r\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\r\n院認適當者，亦得為第三審訴訟代理人。\r\n第1項但書及第2項情形，應於提起上訴或委任時釋明之。\r\n 附表\r\n┌───────────────────────────────┐\r\n│邱韻姍於安泰證券投資信託股份有限公司開立之戶號296961號基金帳戶│\r\n│之基金申購明細：                                              │\r\n├──┬──────────────┬──────┬──────┤\r\n│編號│    基    金    名    稱    │ 持有單位數 │ 備     註  │\r\n├──┼──────────────┼──────┼──────┤\r\n│ 1  │安泰ING巴西基金             │336,894.2   │ 境內基金   │\r\n├──┼──────────────┼──────┼──────┤\r\n│ 2  │ING（L）Renta環球高收益基金 │135.972     │ 境外基金   │\r\n│    │(歐元對沖)                  │            │            │\r\n├──┼──────────────┼──────┼──────┤\r\n│ 3  │鋒裕基金-策略收益A2         │8,186.552   │ 境外基金   │\r\n└──┴──────────────┴──────┴──────┘","type":"判決","historyHash":"","mainText":"原判決第三項關於命上訴人邱韻姍、楊黃淑美連帶給付部分，及該部分假執行之宣告，暨訴訟費用之裁判，均廢棄。\n上開廢棄部分，被上訴人在第一審之訴及假執行之聲請均駁回。\n上訴人邱韻姍其餘上訴駁回。\n上訴人邱韻姍應給付被上訴人新臺幣柒佰貳拾伍萬零貳佰柒拾肆元及自民國一０三年十月十八日起，至清償日止，按週年利率百分之五計算之利息。\n第一、二審訴訟費用由上訴人邱韻姍負擔十分之九，餘由被上訴人負擔。","opinion":"七、本院之判斷：\n  (一)被上訴人與上訴人邱韻姍間，就系爭帳戶有無系爭委任契約存在？若有，被上訴人以系爭委任契約業經終止，請求邱韻姍返還系爭930,000元，有無理由？\n    1.被上訴人主張其委託邱韻姍提供系爭帳戶及存摺，供其存入營業所收取之客戶票款乙情，為邱韻姍所否認，並以：\n      系爭帳戶伊係提供予楊文書，作為分配楊柳青留下之家族企業資產使用，楊文書會將楊文城分得之家產存入系爭帳戶中，系爭帳戶內之存款均為楊文城所有，與被上訴人無關等語置辯。\n    2.經查，楊文書於100 年3 月間，陸續委託訴外人即其子楊馥銘、訴外人即其妻楊唐惠持系爭帳戶存摺至彰化銀行鹽埕分行臨櫃提領合計共930,000 元，邱韻姍以其等涉犯背信、侵占等罪嫌為由提出告訴，經臺灣高雄地方法院檢察署檢察官以100 年度偵字第16720 號為不起訴處分，邱韻姍不服聲請再議，經臺灣高等法院高雄分院檢察署以101年度上聲議字第859 號處分書駁回再議確定，邱韻姍不服聲請交付審判，經高雄地院以101 年度聲判字第48號裁定駁回聲請確定等情為兩造所不爭執，而系爭帳戶確係邱韻姍提供予被上訴人使用乙情，業據證人即被上訴人之會計李靜慧於上開刑事案件中證稱：被上訴人公司、克新公司、源豐公司為家族公司，實際經營者均為楊文書，伊從81年起即在被上訴人公司擔任會計迄今，伊負責的業務是作內帳，被上訴人公司的帳都以現金處理，若有收取客戶支票就存到家族的私人帳戶，也就是邱韻姍名下之系爭帳戶，系爭帳戶之存摺係由楊文書保管，要用印章時楊文書會通知邱韻姍來公司蓋章等語明確【見外放影印之101 年度上聲議字第859 號卷（下稱再議卷）第43頁背面至45頁】，核與楊文書於上開刑事案件警詢、偵查中供稱：系爭帳戶是伊授意邱韻姍開立作為家族公司（含被上訴人公司、克新公司、源豐公司）收取客戶票款、調度家族公司財物使用，若邱韻姍夫婦要提領系爭帳戶的錢，亦要經過伊的同意，且伊會要求他們簽名為證等語相符【見外放影印之警卷第5 頁，外放影印之100 年度偵字第16720 號卷（下稱偵卷）第11頁】，且系爭帳戶內之存款均係被上訴人之客戶票款乙情，亦為兩造所不爭執，並有系爭帳戶之交易明細在卷可憑（一審卷第155 至178 頁），佐以邱韻姍於上開刑事案件中即以被上訴人代表人兼告訴人名義供稱：「我認為這資金是要用在元豊公司」等語（見偵卷第11、12頁），並於100 年6 月15日具狀陳稱：「…，再者，楊馥銘為楊文書之子在元豊公司擔任經理人多年，楊唐惠為楊文書之妻，了解家族公司運作詳情，均知悉上開邱韻姍帳戶（即系爭帳戶）雖係供元豊公司使用，但提款均須由邱韻姍親自蓋章…」（見偵卷第15頁）、復於100 年7 月12日具補充告訴2 狀稱：「邱韻姍自98年9 月擔任元豊公司董事長，因在教書，元豊公司業務實際委任被告楊文書處理，惟約定元豊公司之收入款應存入本案系爭彰銀帳戶，如需由該帳戶支出元豊公司款項，則由被告楊文書填寫相關提款資料後，再由告訴人邱韻姍蓋用私章」等語（見偵卷第62頁）又具狀稱「告訴人因在教書，故之前元豊公司之業務實際均是楊文書在處理，但有聲明清楚元豊公司之收入款應存入系爭帳戶，如須由該筆帳戶支出元豊公司款項，則應由楊文書填寫相關提款資料後，再由告訴人親自蓋用私章，始可動支…」（再議卷第4 頁）等承認系爭帳戶係其提供予被上訴人使用之事實，堪信被上訴人主張其委任邱韻姍提供系爭帳戶，供被上訴人將營業所收取之客戶票款存入系爭帳戶等情，應屬真實。\n    3.上訴人邱韻姍雖辯稱：證人即被上訴人之會計李靜慧於上開刑事案件中證稱元豊公司沒有設公司帳戶，然依楊文書製作之「家族企業總值及分配表」（被證3）其上記載元豊公司之帳戶即有第一銀行與花旗銀行，可見元豊公司設有公司帳戶，足見證人李靜慧之證詞有偏頗而不可採，又伊於上開刑事案件中所稱系爭帳戶供被上訴人使用，被上訴人之收入款應存入系爭帳戶係指伊為夫楊文城分配家產而提供系爭帳戶供被上訴人將收入款存入之意，僅因上開刑事案件之爭執與提供系爭帳戶之原因事實無關，乃未詳予敍明，否則，如系爭帳戶係借予被上訴人使用，存入系爭帳戶之款項屬被上訴人所有，何須上訴人親自蓋章，被上訴人始可動支？云云（本院卷第43、44、45頁），並提出其主張為楊文書所製作之「家族企業總值及分配表」（一審卷第70至72頁）及援引證人楊文城於原審之證述為憑。惟查：\n      (1)證人李靜慧係被上訴人之會計，對於被上訴人尚有第一銀行與花旗銀行之帳戶一事都不知情，顯見證人平日常使用上訴人邱韻姍之系爭帳戶存入被上訴人營業收入支票，鮮少利用其他銀行帳戶作營業往來使用之帳戶，此更足以證明系爭帳戶才是被上訴人營業使用之帳戶。又上訴人邱韻姍於上開刑事案件中已明確表明：其認為這資金是要用在元豊公司，及其自98年9 月擔任元豊公司董事長，因在教書故元豊公司業務委任楊文書處理，而約定元豊公司之收入款應存入系爭帳戶，如須由系爭帳戶支出元豊公司款項必須由其親自蓋章各情，其語意明確，尚難認系爭帳戶是提供作為被上訴人分配家產給其夫楊文城所用。至於如由系爭帳戶支出被上訴人公司之款項，需由其親自蓋章乃其因教書，無法親自執行業務，將業務委任楊文書辦理，為監督楊文書而與楊文書約定如需由系爭帳戶支出被上訴人應支付之款項必須由其親自蓋章，亦屬合乎常理，自難以如需由系爭帳戶支付被上訴人應支付之款項須由其蓋章，即認系爭帳戶內之款項非被上訴人所有。\n      (2)上訴人邱韻姍所提出之「家族企業總值及分配表」，僅係楊文書概計其個人名下之基金、存款以及管理被上訴人公司、源豐公司、克新公司之基金、存款所製作之紀錄與分配家產無關，此據楊文書於原審陳述在卷（一審卷二第10頁、卷一第107 頁），上訴人邱韻姍雖辯稱，上開三家公司並非楊文書個人所有，楊文書何須將其個人之基金、存款與三家公司之基金、存款一併進行概計？且基金部分已於「投資部分」欄位表列清楚，則該表所記載之「5 、6 、7 、8 、9 月已分配3140萬元」（一審卷一第71頁）顯非作為申購基金之用，而屬分配家產之記載，故該表確與分配家產有關等語（一審卷一第118 頁背面、本院卷第45頁），惟查上開有關「5 、6、7 、8 、9 月已分配3140萬元」之記載，並未記載分配之標的、對象，且縱認楊文源3 兄弟間有分配家產之約定，亦不足逕予推論系爭帳戶即供分配家產使用，蓋依上訴人邱韻姍提出之「家族企業總值及分配表」（一審卷一第70、71頁）所示，系爭帳戶內之存款數額與楊文源、楊文書名下之銀行存款數額並不均等，此與上訴人邱韻姍所辯家族企業資產由楊文源3 兄弟平均分配，楊文書並將分得款項存入銀行帳戶情節有違。且該「家族企業總值及分配表」係將家族公司、成員名下之所有投資（含基金、定存、股票、債券等）及銀行存款（含系爭帳戶）為加總彙整後而計算出家族總資產金額，由此益徵被上訴人主張有以家族成員名義存入公司資產，系爭帳戶係供公司使用等情，應較為可信。故上訴人邱韻姍此部分所辯不能推翻前述不利於其之證據。\n      (3)證人楊文城雖證稱：被上訴人公司、源豐公司、克新公司的股份係伊與大哥楊文源、二哥楊文書共同持有，97年2 月間楊文源罹患癌症，擔心楊文源過世後不好分配上開家族公司資產，所以才叫邱韻姍開立系爭帳戶，用來分配上開公司的資產，楊文書說存入系爭帳戶的錢都是伊分得之家產；97年間就知道要做資產分配的佈局，98年10月22日楊文書提出「家族企業總值及分配表」，從該分配表中可初步確認各兄弟可分得之家產數額，伊也是看了該分配表後才知道自己至少可分得23,000,000元的家產等語（一審卷二第12、67頁）。然楊文城與上訴人邱韻姍為夫妻關係，利害與共，難免偏頗，本難期待其證詞客觀中立，故其證述是否可採，仍應視是否與事實相符而決定有無可信，惟依楊文城所述，其可分得之家產數額係在98年10月22日楊文書提出「家族企業總值及分配表」後始初步確定，然系爭帳戶在可分配之家產數額確定前之97年3 月4 日起，即有票款存入之紀錄，截至98年10月22日止，系爭帳戶有存款餘額216,530元，有系爭帳戶之存款明細在卷可憑（一審卷一第156至171 頁背面），楊文城證述家產分配數額確定在後，分配家產行為在前之情節，顯與常情不符；又系爭帳戶除有存入票款之紀錄外，另有提領之紀錄，雖楊文城就該提領紀錄證稱：原告（被上訴人公司）需要錢時，會向伊調度，伊通常不會拒絕，但為了保有最後的決定權，所以系爭帳戶之印章仍由伊妻邱韻姍所持有等語（一審卷二第13頁），然其亦不否認被上訴人向其借款並無書立借據等語（一審卷二第14頁），系爭帳戶依楊文城所言，既係為分配被上訴人公司、源豐公司、克新公司之資產所特別開立，被上訴人既有分配資產之資力，又何需於分配資產期間復向楊文城借款？況且，楊文城長期出借款項予被上訴人，卻無書立借據或約定利息，言明清償期等節，亦與常情有悖，證人楊文城上開所述，與事理有違，而不足採。\n      (4)邱韻姍雖又辯稱：被上訴人名下已有多家銀行帳戶，實無向其借用系爭帳戶之必要云云（一審卷一第64頁背面、65頁、第270 頁）。然系爭帳戶確係邱韻姍提供予被上訴人使用，已如前述，且實務上亦常見已有帳戶之人，仍向他人借用帳戶之情形，故邱韻姍以此辯稱系爭帳戶非被上訴人所使用云云，亦不足採。\n      (5)邱韻姍復以若系爭帳戶確係被上訴人委託伊出借使用，則為何被上訴人實際負責人楊文書接獲伊寄發之系爭存證信函，要求楊文書返還持有被上訴人之帳簿中，並無系爭帳戶？且系爭帳戶內之存款若確為被上訴人所有，何以楊文書提領系爭帳戶之系爭930,000 元存款，經伊於系爭刑事案件提出告訴後，復將之存入系爭帳戶，而非存入被上訴人帳戶，辯稱系爭帳戶非被上訴人所使用云云（一審卷一第269 頁背面、270 頁）。然邱韻姍係受被上訴人委託提供系爭帳戶以及存摺，供被上訴人存入客戶票款，系爭帳戶之印章仍由邱韻姍持有等情，已如前述，由此可知邱韻姍並未喪失對系爭帳戶之管理權限，系爭帳戶亦非被上訴人所有，故楊文書接獲系爭存證信函後，依邱韻姍之要求返還被上訴人之資產清單中（一審卷一第23頁），並無包含系爭帳戶，乃屬當然；至被上訴人實際負責人楊文書將系爭930,000 元匯回系爭帳戶，乃係因邱韻姍對其提出侵占等告訴，為避免無謂之刑事爭訟，而先暫時匯回系爭帳戶，此據被上訴人陳明在卷（一審卷一第6 、7 頁），尚無違常理。是邱韻姍以上開情節，辯稱其並無受被上訴人委任提供系爭帳戶云云，俱不足採。\n      (6)邱韻姍雖又辯稱：伊名義之系爭帳戶係於97年2 月25日開立，存摺由被上訴人董事長楊美珠或實際負責人楊文書保管之期間為97年2 月25日至100 年3 月31日止，然依第一銀行新興分行、高雄分行之回函所載，被上訴人於上開二分行開立之多個帳戶係分別於98年10月8 日及98年8 月5 日始解約，且於第一銀行新興分行尚有二個帳戶未辦理解約結清，依花旗銀行之回函所載，被上訴人於花旗銀行開立多個帳戶，自85年3 月22日開戶日起至100 年5 月31日、自102 年4 月1 日起，至102 年4月19日開戶日止，持續有交易紀錄，故可知於系爭帳戶存摺被上訴人保管之97年2 月25日起，至100 年3 月31日止，被上訴人仍有多個公司名義帳戶可供使用，無須借用伊名義之系爭帳戶，且被上訴人實際頻繁使用被上訴人名義之帳戶，故證人李靜慧之證述，全非事實，被上訴人主張不可採等語（本院卷第253 、254 頁）。就此，被上訴人則主張，上開帳戶多係供被上訴人投資理財之用，營業收入主要係入上訴人邱韻姍名義之系爭帳戶等語，按被上訴人此部分將投資理財及營業收入分別使用被上訴人名義之帳戶及系爭帳戶之情形，尚難認有不合理之情事，且證人李靜慧前所證述被上訴人所收取之客戶支票就存到系爭帳戶一情，核與邱韻姍於上開刑事案件所供述系爭帳戶內之存款為元豊公司所有一情相符，故尚難以證人李靜慧所述被上訴人公司無自己名下帳戶一情有誤，即認其所證被上訴人公司所收取之客戶支票即存到系爭帳戶一情亦不實在，故此部分事實仍難推翻上述不利於上訴人邱韻姍之證據。\n      (7)綜上所述，被上訴人已舉證證明其委任邱韻姍提供系爭帳戶供其使用之事實，邱韻姍抗辯系爭帳戶為其夫楊文城受領分配家族資產使用云云，則不足採。\n      (8)按稱委任者，謂當事人約定，一方委託他方處理事務，他方允為處理之契約；受任人因處理委任事務，所收取之金錢、物品及孳息，應交付於委任人，民法第528 條、第541條第1項分別定有明文。邱韻姍雖提供系爭帳戶予被上訴人使用，然其仍持有系爭帳戶之印章，於被上訴人欲提領系爭帳戶之款項時，尚須由邱韻姍提供印章並配合辦理相關手續，已如前述，可知邱韻姍對系爭帳戶尚未完全喪失管理權限，其與被上訴人就系爭帳戶間所成立者乃係側重於彼此間之信任關係之委任契約，與一般類似委任之單純借名開戶之無名契約尚屬有間，又其等間之系爭委任契約業經被上訴人以起訴狀繕本之送達作為終止之意思表示，則上訴人邱韻姍依上開規定，自應返還其基於系爭委任契約所收取被上訴人存入系爭帳戶之930,000元。從而，被上訴人依據民法第541條第1項之規定，請求上訴人邱韻姍給付930,000元，及自起訴狀繕本送達（一審卷一第54頁）翌日即102年10月17日起至清償日止，按週年利率5％計算之利息，自屬有據，應予准許。\n  (二)被上訴人與上訴人邱韻姍間，就如附表所示之基金，有無系爭借名登記契約存在？若有，被上訴人以系爭借名登記契約業經終止，而上訴人邱韻姍已將附表所示之基金擅自處分，於本院變更聲明請求上訴人邱韻姍給付被上訴人7,250,274元，有無理由？\n    1.被上訴人於原審係請求邱韻姍將附表所示之境內基金受益人、境外基金投資人變更為被上訴人，惟經本院依被上訴人之聲請向野村證券投資信託股份有限公司（原安泰證券投資信託股份有限公司更名）函查邱韻姍在該公司所開設基金帳號296961何時辦理結清及結清之金額為何，該公司函覆稱：邱韻姍之上開基金帳戶已於103年10月17日申請買回，並申請終止帳戶，其中境內基金買回之金額為0000000元，境外基金買回之金額為0000000元，有該公司函在卷可稽（本院卷第76頁）。基此，本件情事已有變，則被上訴人就此部分變更聲明為請求上訴人邱韻姍以金錢賠償被上訴人，上訴人邱韻姍雖表示不同意此變更聲明，惟依民事訴訟法第446條第1項但書、第255條第1項第4款規定仍應予准許。又，被上訴人就此部分變更聲明既經准許，則其原審之原請求，應視為撤回，故，本院即不予論述，先予敍明。\n    2.被上訴人主張上訴人邱韻姍名下如附表所示之基金係被上訴人出資購買，僅借名登記在上訴人邱韻姍名下乙情，為上訴人邱韻姍所否認，並辯稱：附表所示之基金係伊委任楊文書替其申購，申購基金所需款項，均係由楊文城分得之家產即系爭帳戶內之存款扣款支付，由此可知投資盈虧均係伊自行負擔，伊與被上訴人間就附表所示之基金並無借名登記契約存在等語（一審卷一第64頁、103 頁）。經查：\n      (1)被上訴人主張其借用上訴人邱韻姍名義申購如附表所示之基金等情，業據證人許恬嘉於原審審理中證稱：伊於97年至99年7 月間在安泰證券公司工作，伊係基金業務主管，認識楊文書家族已有30多年，楊文書之父楊柳青在世時，他們經營的家族企業就會用自然人的名義購買基金，這種方式在中小企業是常見的，目的是為了節稅；邱韻姍在安泰證券公司開立基金帳戶部分，是有一天楊文書打電話給伊，表示公司的資金要用邱韻姍的名義申購基金，辦理開戶當天邱韻姍攜帶自己的身分證以及印鑑章到原告（被上訴人）填寫開戶申請書，申辦人名義雖是邱韻姍，但留存的聯絡人資料以及電子郵件都是楊文書的，又因申購基金之付款方式係約定自銀行帳戶自動扣款，故開戶當天還需要邱韻姍的銀行存摺供安泰證券公司向銀行辦理扣款的授權作業，邱韻姍名下的基金帳戶是約定由邱韻姍名下的彰化銀行帳戶（即系爭帳戶）自動扣款，印象中系爭帳戶的存摺當天還是楊文書拿給伊的。開戶之後，若要申購基金，楊文書則會打電話給伊表示要用誰的名義購買哪支基金，伊則請助理製作申購書傳真給楊文書，讓楊文書在申購書上蓋開戶時留存的印鑑章，或是非留存的印鑑章也可以，楊文書再回傳給安泰證券公司，伊會再打電話跟楊文書確認；以邱韻姍名義申購的基金，伊印象中都未曾與邱韻姍親自碰過面，因為都是由楊文書經手等語在卷（一審卷二第5 至9 頁），證人許恬嘉上開所述，核與上訴人邱韻姍在安泰證券公司開戶留存之資料，除申購人姓名為上訴人邱韻姍以外，其餘資料如聯絡行動電話、電子信箱分別係填寫楊文書及被上訴人之資料等情節相符，此有上訴人邱韻姍ING 投信開戶申請書在卷可憑（一審卷二第26頁），並據被上訴人陳報其電子信箱地址在卷可參（一審卷一第298 頁），且兩造亦不爭執申請書上留存之行動電話為楊文書使用之行動電話（一審卷二第62頁），又上訴人邱韻姍於安泰證券公司申購基金所指定之扣款帳戶為系爭帳戶，此為兩造所不爭執，而系爭帳戶內之款項均係被上訴人之客戶票款，並非楊文城分得之家產，已如前述，可知上訴人邱韻姍名下如附表所示之基金，均係由被上訴人出資購買，並由被上訴人之實際負責人楊文書管理、處分，邱韻姍確有出借其名義供被上訴人購買附表所示之基金，堪以認定。\n      (2)上訴人邱韻姍雖辯稱：其係委任楊文書替其操作、申購基金，安泰公司每月會定期寄送對帳單至楊文城之電子信箱，附表所示之基金確為其所有云云（一審卷一第21 7 、268 頁背面）。然上訴人邱韻姍主張其委託被上訴人替其申購、管理基金乙情，不僅為證人楊文書所否認（一審卷二第68頁），且上訴人邱韻姍於安泰證券公司開戶時留存之電子信箱為被上訴人之電子信箱，已如前述，其遲於本件起訴後之102 年12月30日始將電子信箱地址更改為「vcyoung@gmail .com」，此有臺灣高雄地方法院檢察署檢察官103 年度偵字第9237號不起訴處分書內容存卷可考（一審卷二第122 頁背面），可知上訴人邱韻姍於98年10月9 日在安泰證券公司開戶後（一審卷二第26頁）至102 年12月30日間，有長達約4 餘年之期間以其名義在安泰證券公司申購之基金對帳單均寄送至被上訴人之電子信箱，而非上訴人邱韻姍或楊文城之電子信箱，上訴人邱韻姍長達4 餘年未掌握其名下之基金損益情形，由此反徵被上訴人主張係借用上訴人邱韻姍名義向安泰證券公司申購基金，並由被上訴人之實際負責人楊文書代為操作等情，更屬實在，上訴人邱韻姍辯稱其會透過安泰證券公司寄送之電子對帳單掌握其委任楊文書申購之基金損益情形云云，要與卷存之客觀書證有悖，而不足採。\n      (3)上訴人邱韻姍復辯稱：被上訴人在安泰證券公司已有開立基金帳戶，若被上訴人欲申購基金，可使用自己之帳戶，實無借用上訴人邱韻姍名義之必要云云（一審卷一第65頁）。然被上訴人為家族公司，其除借用上訴人邱韻姍名義向安泰證券公司購買基金外，尚使用其他親屬之名義向購買基金乙情，業據證人許恬嘉於原審證述明確（一審卷二第5 、6 、8 頁），並有上訴人邱韻姍提出之「家族企業總值及分配表」之投資部分記載可佐（一審卷一第70頁），況上訴人邱韻姍名下如附表所示之基金均係由被上訴人之資金所申購，並由被上訴人之實際負責人楊文書管理處分，已如前述，由此即已足徵被上訴人與上訴人邱韻姍間確有系爭借名登記契約存在，至被上訴人借用上訴人邱韻姍名義申購基金之動機，本非判斷系爭借名登記契約存在與否之要件，上訴人邱韻姍以此辯稱系爭借名登記契約不存在云云，亦不足採。\n    3.從而，被上訴人與邱韻姍間就如附表所示之基金確有系爭借名登記契約存在，被上訴人以起訴狀繕本之送達作為終止系爭借名登記契約之意思，又上訴人邱韻姍名義在安泰證券投資信託股份有限公司（現改名為野村證券投資信託股份有限公司）開立之296961基金帳戶申購之基金已於10 3 年10月17日申請買回，並申請終止帳戶，其中境內基金買回之金額為2,152,754 元，境外基金買回之金額為5,09 7,520元，合計為7,250,274元，已如前述，則被上訴人變更聲明，依民法第541條第1項規定，請求上訴人邱韻姍給付7,250,274，及自103年10月18日起（取得此款之翌日），至清償日止，按週年利率百分之五計算之法定遲延利息，為有理由。\n  (三)被上訴人依公司法第23條第1 項、第224 條、226 條之規定，請求上訴人連帶給付其1,050,616 元，有無理由？\n    1.被上訴人未經股東會決議，對已卸任之董事長邱韻姍、監察人楊黃淑美提起本件訴訟，有無違反公司法第212 條、第225 條第1 項之規定，致起訴不合程式？\n      (1)按「股東會決議對於董事提起訴訟時，公司應自決議之日起三十日內提起之。」、「股東會決議，對於監察人提起訴訟時，公司應自決議之日起三十日內提起之」，公司法第212 條、225 條第1 項分別定有明文。次按「公司業務之執行，除本法或章程規定應由股東會決議之事項外，均應由董事會決議行之」、「董事會不為或不能行使職權，致公司有受損害之虞時，法院因利害關係人或檢察官之聲請，得選任一人以上之臨時管理人，代行董事長及董事會之職權。但不得為不利於公司之行為」，公司法第202 條、208 條之1 第1 項規定可資參照。由上開規定可知，若公司擬對董事、監察人提起訴訟，需經由股東會決議之，蓋股東會為公司之最高權力機關，而上開公司法225 條第1 項之規定，更係為確保監察人獨立行使職權，避免代表公司之董事任意以提起訴訟之方式干擾監察權行使，故非經公司最高意思機關即股東會作成決議，代表公司之董事或董事長不得對於監察人提起訴訟。惟若公司提起訴訟時，被告已不具董事或監察人資格者，且若公司章程復無規定追究已卸任董、監責任需經股東會決議，則因公司法第212 條、225條第1 項規定之文義以及保護規範目的範圍，均不包含已卸任之董事、監察人，是公司對已卸任之董事、監察人提起訴訟，自無需經股東會決議，而應依公司法第20 2 條之規定，由董事會決議行之。\n      (2)經查，上訴人邱韻姍、楊黃淑美自98年9 月5 日起擔任被上訴人之董事長、監察人，任期至101 年9 月4 日止，惟楊黃淑美業於101 年8 月20日寄發存證信函予被上訴人表示辭去監察人職位，邱韻姍董事長職位則因被上訴人經主管機關限期改選董、監，卻無遵期改選，而於102 年3 月18日當然解任，此經原審調閱原告設立變更登記卷宗核閱屬實，並有高雄市政府101 年12月3 日高市府經商公字第00000000000 號函文在卷可憑（一審卷第15頁），復為兩造所不爭執；又楊文書前以被上訴人董事會不能行使職權等情，向高雄地院聲請選任臨時管理人，經高雄地院以102 年度抗字第150 號裁定選任楊文書為被上訴人臨時管理人，嗣楊文書即以臨時管理人之身分，代行董事會之職權，於103 年10月2 日對已卸任之董事長邱韻姍、已卸任之監察人楊黃淑美提起本件訴訟等情，亦有上開裁定以及起訴狀上之收文戳章存卷可考（一審卷一第16頁、3 頁），是楊文書代表公司董事會對邱韻姍、楊黃淑美提起本件訴訟時，邱韻姍、楊黃淑美已不具董、監身分，又被上訴人章程並無規定對已卸任之董、監起訴需經股東會決議，則徵諸上開說明，本件起訴並無違反公司法第212 條、225 條第1 項之規定，起訴程式核無不合，上訴人楊黃淑美援引與本件起訴原因事實不同之最高法院69年度台上字第1995號判決，辯稱對已卸任之監察人提起訴訟亦需經過股東會決議云云（一審卷一第230 頁、卷二第85頁），洵不足採。\n    2.上訴人邱韻姍明知被上訴人股東會並未就董事報酬乙事為決議，仍向高雄地院聲請核發系爭支付命令向被上訴人請求董事報酬，有無違反其董事忠實義務、善良管理人注意義務？\n      經查，被上訴人公司關於董事之報酬，於章程第16條規定：「全體董事及監察人之報酬，由股東會議定之。不論營業盈虧得依同業通常水準支給之」。上訴人自98年9月5日起至101年9月4日止擔任董事長期間，被上訴人公司已成立多年，被上訴人公司之股東均未就董事長之報酬予以決議，則上訴人邱韻姍尋求以司法途徑解決此種爭議，自屬其對被上訴人公司為其權利之行使，且該行為並非執行董事職務，難認其行為違反董事忠實義務、善良管理人之注意義務。\n    3.上訴人楊黃淑美以被上訴人代表人之身分收受系爭支付命令後，未聲明異議，致系爭支付命令確定，有無違反其監察人之善良管理人之注意義務？被上訴人得否對其請求賠償？\n      經查，上訴人邱韻姍聲請對被上訴人核發支付命令，請求被上訴人給付其擔任董事長期間之報酬，當時身為監察人之上訴人楊黃淑美若代表被上訴人公司對支付命令提出異議，將來被上訴人定可獲判免給付或應給付邱韻姍多少報酬，被上訴人並不能舉證證明之。故被上訴人請求上訴人楊黃淑美賠償此金額自無理由。\n    4.被上訴人請求上訴人連帶給付0000000元，有無理由？如前所述，上訴人邱韻姍尋求以訴訟方式向被上訴人請求給付董事報酬之行為並非執行董事職務之行為，自無違反董事忠實義務、善良管理人之注意義務可言，且被上訴人並不能證明若上訴人楊黃淑美對上訴人邱韻姍所聲請核發之支付命令提出異議，被上訴人得獲得全部或部分勝訴判決而免支付邱韻姍請求之系爭董事長之報酬，則被上訴人依公司法第23條第1項、第224條、第226條規定，請求上訴人連帶賠償0000000元，自無理由。\n八、綜上所述，被上訴人於本院變更聲明，類推適用民法第541條第1 項規定，請求上訴人邱韻姍給付被上訴人725 萬0274元，及自103 年10月18日（與野村證券投資股份有限公司解約清結取得附表基金之翌日）起，至清償日止，按週年利率百分之五計算之法定遲延利息，為有理由，應予准許。被上訴人於原審依民法第541條之規定，請求上訴人邱韻姍給付930000元，及自起訴狀繕本送達之翌日（102年10月17日）起，至清償日止，按週年利率百分之五計算之法定遲延利息，為有理由，原審就此部分予以准許，並分別准供擔保宣告假執行及免為假執行，核無不當，此部分邱韻姍之上訴為無理由，應予駁回。被上訴人於原審依公司法第23條第1項、第224條、第226條規定，請求上訴人邱韻姍、楊黃淑美連帶賠償105萬616元及自起訴狀繕本送達之翌日起，至清償日止，按週年利率百分之五計算之法定遲延利息部分，為無理由，原審就此部分予以准許，並為假執行之宣告，自有未當，此部分邱韻姍、楊黃淑美上訴意旨指摘原判決不當，為有理由，自應由本院將原判決此部分廢棄改判如主文第二項所示。\n九、兩造其餘攻擊防禦方法與判決之結果不生影響，爰不予論述，併此敍明。\n十、據上論結，本件楊黃淑美之上訴為有理由，邱韻姍之上訴為一部有理由，一部無理由，被上訴人之變更之訴為有理由，依民事訴訟法第第450 條、第449 條第1 項、第78條、第79條，判決如主文。","relatedIssues":[{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"202"},{"lawName":"公司法","issueRef":"202"},{"lawName":"公司法","issueRef":"208-1 1"},{"lawName":"公司法","issueRef":"212"},{"lawName":"公司法","issueRef":"212"},{"lawName":"公司法","issueRef":"212"},{"lawName":"公司法","issueRef":"212"},{"lawName":"公司法","issueRef":"212"},{"lawName":"公司法","issueRef":"224"},{"lawName":"公司法","issueRef":"224"},{"lawName":"公司法","issueRef":"224"},{"lawName":"公司法","issueRef":"224"},{"lawName":"公司法","issueRef":"224"},{"lawName":"公司法","issueRef":"224"},{"lawName":"公司法","issueRef":"225 1"},{"lawName":"公司法","issueRef":"225 1"},{"lawName":"公司法","issueRef":"225 1"},{"lawName":"公司法","issueRef":"225 1"},{"lawName":"公司法","issueRef":"225 1"},{"lawName":"公司法","issueRef":"225 1"},{"lawName":"公司法","issueRef":"225 1"},{"lawName":"公司法","issueRef":"226"},{"lawName":"公司法","issueRef":"226"},{"lawName":"公司法","issueRef":"226"},{"lawName":"公司法","issueRef":"226"},{"lawName":"公司法","issueRef":"226"},{"lawName":"公司法","issueRef":"226"},{"lawName":"民事訴訟法","issueRef":"255 1 4"},{"lawName":"民事訴訟法","issueRef":"446 1"},{"lawName":"民事訴訟法","issueRef":"466-1"},{"lawName":"民法","issueRef":"87 1"},{"lawName":"民法","issueRef":"179"},{"lawName":"民法","issueRef":"528"},{"lawName":"民法","issueRef":"541"},{"lawName":"民法","issueRef":"541"},{"lawName":"民法","issueRef":"541"},{"lawName":"民法","issueRef":"541 1"},{"lawName":"民法","issueRef":"541 1"},{"lawName":"民法","issueRef":"541 1"},{"lawName":"民法","issueRef":"541 1"},{"lawName":"民法","issueRef":"541 1"}],"party":[{"group":["plaintiff"],"title":"上訴人","value":"邱韻姍"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"周村來律師"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"周元培律師"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"洪郁婷律師"},{"group":["plaintiff"],"title":"上訴人","value":"楊黃淑美"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"李育禹律師"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"曾靖雯律師"},{"group":["defendant"],"title":"被上訴人","value":"元豊股份有限公司"},{"group":[],"title":"法定代理人","value":"楊文書"},{"group":["defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"宋明政律師"}]}
