{"court": "臺灣高等法院 高雄分院", "date": "2021-09-29T00:00:00+08:00", "no": "109,金上,8", "sys": "民事", "reason": "解任董事", "judgement": "臺灣高等法院高雄分院民事判決　　　　　109年度金上字第8號\r\n上　訴　人　財團法人證券投資人及期貨交易人保護中心\r\n\r\n法定代理人　張心悌　\r\n訴訟代理人　古鎮華律師\r\n被 上訴 人　日月光投資控股股份有限公司\r\n\r\n法定代理人　張虔生　\r\n訴訟代理人　杜偉成律師\r\n　　　　　　賴建宏律師\r\n　　　　　　吳家豪律師\r\n被 上訴 人　吳田玉　\r\n\r\n訴訟代理人　賴文萍律師\r\n　　　　　　陳怡雯律師\r\n　　　　　　高瑞瑤律師\r\n上列當事人間請求解任董事事件，上訴人對於中華民國109 年8\r\n月25日臺灣橋頭地方法院108 年度金字第1 號第一審判決提起上\r\n訴，本院於110年9月15日言詞辯論終結，判決如下：\r\n    主      文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、上訴人主張：被上訴人吳田玉自民國104 年7 月間起，擔任\r\n    日月光半導體製造股份有限公司（下稱日月光半導體公司）\r\n    之董事，同時身兼營運長及發言人等職務，日月光半導體公\r\n    司為上市公司，吳田玉本應遵守證券交易法第157 條之1 內\r\n    線交易之禁止規範，然日月光半導體公司於104 年8 月、10\r\n    4 年12月、105 年3 月至5 月間，先後3 次試圖收購或併購\r\n    訴外人矽品精密工業股份有限公司（下稱矽品公司），於該\r\n    等收購或併購之重大影響股價消息明確後尚未公開前，吳田\r\n    玉因職務關係即已知悉，並簽署保密承諾書，竟將知悉之消\r\n    息不法告知其密友即訴外人張文慧，使張文慧於每次利多消\r\n    息公開前，先以自己或訴外人陳德松、卯心琳帳戶，買入日\r\n    月光半導體公司或矽品公司股票，再於消息公開股價上漲後\r\n    賣出獲利，詳情如附表所示。吳田玉所涉內線交易罪嫌，經\r\n    檢察官提起公訴，其既有重大違反法令之內線交易行為，即\r\n    構成解任董事之事由，上訴人自得依證券投資人及期貨交易\r\n    人保護法（下稱投保法）第10條之1 第1 項第2 款規定，訴\r\n    請解任其董事職務。吳田玉於105 年5 月26日代表日月光半\r\n    導體公司、矽品公司公告聯合聲明，日月光半導體公司與矽\r\n    品公司將共同以股份轉換方式，新設被上訴人日月光投資控\r\n    股股份有限公司（下稱日月光投控公司），由日月光投控公\r\n    司持有該2 間公司百分之百股權，日月光半導體公司、矽品\r\n    公司於107 年4 月30日依計畫終止上市，改以日月光投控公\r\n    司名義上市，吳田玉亦擔任日月光投控公司董事至今，日月\r\n    光投控公司之股東均由日月光半導體公司轉換股份而來，股\r\n    東訴請解任董事之權利，應伴隨股份轉換而併同移轉，上訴\r\n    人訴請解任其董事職務之權利仍應存續。況吳田玉於籌設日\r\n    月光投控公司之際從事內線交易，亦即在日月光投控公司執\r\n    行職務時違反法令，且日月光投控公司係日月光半導體公司\r\n    之控制公司，具有實質控制力，得隨時指派其董事成員，經\r\n    濟意義上實為一體，吳田玉擔任日月光投控公司董事，與回\r\n    任從屬公司董事職務無異，自應解任其於日月光投控公司之\r\n    董事職務。又日月光投控公司及日月光半導體公司均為公開\r\n    發行公司，依公司法第1 條第2 項前段規定，公司經營業務\r\n    ，應遵守法令及商業倫理規範，依證交法第14條之1 規定應\r\n    建立內部控制制度，並依「公開發行公司建立內部控制制度\r\n    處理準則」第3 條及第8 條第3 項規定，藉內部控制制度確\r\n    保相關法令規章之遵循及防範內線交易之管理，以促進公司\r\n    之健全經營。吳田玉違法內線交易之行為，違反日月光半導\r\n    體公司之「內部控制制度」、「內部控制制度─其他控制作\r\n    業管理辦法」、「內部稽核實施細則」、「防範內線交易之\r\n    管理作業程序」、「公司治理實務守則」、「企業社會責任\r\n    實務守則」、「誠信經營守則」、「商業行為與道德準則」\r\n    、「誠信經營作業程序及行為指南」（以下合稱系爭內控制\r\n    度規章辦法），依日月光半導體公司章程第25條、第26條、\r\n    第17條第4 款、第8 款規定，系爭內控制度規章辦法為公司\r\n    章程授權制訂，屬公司章程之一部，吳田玉違反系爭內控制\r\n    度規章辦法，構成投保法第10條之1 第1 項第2 款違反章程\r\n    之事由。又吳田玉內線交易行為，違反系爭內控制度規章辦\r\n    法及簽署之保密協議，亦違反公司法第23條第1 項所定善良\r\n    管理人注意義務及對公司之忠實義務，該當投保法第10條之\r\n    1 第1 項第2 款之違反法令事由。吳田玉有前開違反法令及\r\n    章程之事由，其所為不利公司治理之健全，不適任日月光投\r\n    控公司董事，爰依投保法第10條之1 第1 項第2 款之規定，\r\n    提起本件訴訟等語。求為判命：吳田玉擔任日月光投控公司\r\n    董事之職務，應予解任。\r\n二、被上訴人日月光投控公司則以：投保法第10條之1 第1 項第\r\n    2 款所定解任董事現所屬公司，與該董事為違法行為時之公\r\n    司，須為同一公司，日月光半導體與日月光投控公司法人格\r\n    各別，非同一公司，亦無同一體說之適用，不符合該條款規\r\n    定要件。又吳田玉深具經營管理國際半導體大廠所需之經驗\r\n    、知識及能力，日月光投控公司股東依法選任吳田玉擔任董\r\n    事，上訴人主張損及日月光投控公司多數股東權益，並違背\r\n    公司治理精神。況吳田玉所涉內線交易犯嫌，業經臺灣高雄\r\n    地方法院（下稱高雄地院）以106 年度金訴字第9 號刑事判\r\n    決無罪（下稱系爭刑案），吳田玉並無內線交易之行為。又\r\n    系爭內控制度規章辦法，並非日月光半導體公司之章程，更\r\n    非法規命令或法律，不符合投保法第10條之1 所定違反法令\r\n    或章程之解任要件。縱認投保法第10條之1 所定章程包含內\r\n    部規章，亦係指日月光投控公司之內部規章，而非日月光半\r\n    導體公司之內部規章。此外，吳田玉簽署之保密承諾書，相\r\n    對人為日月光半導體公司，並非日月光投控公司，縱認其有\r\n    違反保密承諾書之情事，權益遭侵害者為日月光半導體公司\r\n    ，而非日月光控股公司，上訴人以此訴請解任吳田玉擔任日\r\n    月光控股公司之董事職務，不當擴張投保法第10條之1 第1\r\n    項第2 款適用範圍，另公司法第23條第1 項董事注意及忠實\r\n    義務之規定極為概括抽象，亦不應解釋為該條款所定違反法\r\n    令之重大事項等語為辯。\r\n三、被上訴人吳田玉則以：日月光半導體公司並非日月光投控公\r\n    司之籌備處，上訴人以其擔任日月光半導體公司董事任內之\r\n    行為，訴請解任當時尚不存在之日月光投控公司董事職務，\r\n    逾越投保法第10條之1 第1 項第2 款解釋範圍，並無理由。\r\n    又系爭刑案判決已明確認定其無內線交易之違法行為。況投\r\n    保法第10條之1 第1 項第2 款所定解任董監事之事由必須具\r\n    備重大性，上訴人自行制訂之財團法人證券投資人及期貨交\r\n    易人保護中心辦理投保法第10條之1 訴訟事件處理辦法第3\r\n    條第1 項、第5 條，亦明訂上訴人訴請解任董事職務，須同\r\n    時具備檢察官提起公訴及足認公司因此受有重大損害之要件\r\n    ，上訴人並未證明造成日月光半導體或日月光投控公司何種\r\n    損害，且日月光投控公司顯不可能因其之行為遭受任何損害\r\n    ，本件欠缺重大性，不得訴請解任董事。此外，其所簽之保\r\n    密承諾書，對象為日月光半導體公司，非日月光投控公司，\r\n    且僅為其與日月光半導體公司間之契約關係，非法令或章程\r\n    ，且上訴人並未具體說明其於何時、何地對何人洩漏違反保\r\n    密承諾書之內容，系爭刑案已認定其並未洩漏收購矽品公司\r\n    之消息予張文慧，無違反保密義務之行為，自未違反公司法\r\n    第23條第1 項規定。上訴人主張之系爭內控制度規章辦法均\r\n    非章程，投保法第10條之1 第1 項第2 款所定違反章程之重\r\n    大事項，並不包含根據規章授權之內部規定，況章程應由股\r\n    東會通過，系爭內控制度規章辦法僅由董事會通過，顯非該\r\n    條款所定得解任董事之範圍等語為辯。\r\n四、原審為上訴人敗訴之判決，上訴人不服提起上訴，上訴聲明\r\n    ：㈠原判決廢棄。㈡吳田玉擔任日月光投控公司董事之職務\r\n    ，應予解任。被上訴人則答辯聲明：如主文所示。\r\n五、兩造不爭執之事項：\r\n  ㈠吳田玉自104 年7 月間起，擔任日月光半導體公司之董事，\r\n    嗣於107 年4 月30日起不再擔任上開職務，並於當日開始擔\r\n    任日月光投控公司董事迄今。\r\n  ㈡日月光半導體公司曾於104 年8 月間、104 年12月間進行第\r\n    一次、第二次收購矽品公司股票計畫。上開公司於105 年4\r\n    至5 月間進行合意併購，105 年5 月26日聯合對外聲明，將\r\n    簽署共同轉換股份備忘錄，以股權轉換方式合意推動籌組產\r\n    業控股公司，以日月光半導體公司每一股普通股換發新設控\r\n    股公司之普通股0.5 股，矽品公司每一股普通股換發現金55\r\n    元之對價，同時由新設控股公司取得日月光半導體公司及矽\r\n    品公司100%股權。\r\n  ㈢臺灣高雄地方檢察署檢察官前以被上訴人違反證券交易法第\r\n    157 條之1 第1 項規定而涉犯同法第171 條第1 項之罪嫌為\r\n    由提起公訴，經臺灣高雄地方法院以106 年度金訴字第9 號\r\n    刑事判決，判決無罪。案經上訴，經本院以109 年度金上字\r\n    第23號判決以上訴逾期為由駁回上訴，現上訴最高法院中。\r\n  ㈣訴外人張文慧於系爭刑案判決書附件各次所示期間，使用其\r\n    個人帳戶、訴外人卯心琳、陳德松帳戶，買賣該判決附件所\r\n    示日月光半導體公司及矽品公司股票。\r\n六、本件爭點：上訴人依照投保法第10條之1 第1 項第2 款訴請\r\n    解任被上訴人擔任日月光投資控股股份有限公司董事，有無\r\n    理由？\r\n七、經查：\r\n  ㈠按當事人主張有利於己之事實者，就其事實有舉證之責任，\r\n    民事訴訟法第277 條前段定有明文。民事訴訟如係由上訴人\r\n    主張權利者，應先由上訴人負舉證之責，若上訴人先不能舉\r\n    證，以證實自己主張之事實為真實，則被上訴人就其抗辯事\r\n    實即令不能舉證，或其所舉證據尚有疵累，亦應駁回上訴人\r\n    之請求。次按109 年6 月10日修正公布前之投保法第10條之\r\n    1 第1 項第2 款規定：「保護機構辦理前條第1 項業務，發\r\n    現上市或上櫃公司之董事或監察人執行業務，有重大損害公\r\n    司之行為或違反法令或章程之重大事項，得依下列規定辦理\r\n    ：…二、訴請法院裁判解任公司之董事或監察人，不受公司\r\n    法第200 條及第227 條準用第200 條之限制」，故保護機構\r\n    以違反法令或章程為由，訴請法院裁判解任公司董事，除證\r\n    明該董事有違反法令、章程之行為，並應證明其違反法令或\r\n    章程已達「重大」程度之事實。又依證券交易法第157 條之\r\n    1 第1 項第1 款、第5 款規定：「實際知悉發行股票公司有\r\n    重大影響其股票價格之消息時，在該消息明確後，未公開前\r\n    或公開後18小時內，不得對該公司之上市或在證券商營業處\r\n    所買賣之股票或其他具有股權性質之有價證券，自行或以他\r\n    人名義買入或賣出：一、該公司之董事、監察人、經理人及\r\n    依公司法第27條第1 項規定受指定代表行使職務之自然人。\r\n    五、從前四款所列之人獲悉消息之人」，公司法第23條第1\r\n    項規定：「公司負責人應忠實執行業務並盡善良管理人之注\r\n    意義務，如有違反致公司受有損害者，負損害賠償責任」。\r\n    本件上訴人主張吳田玉有內線交易行為，洩漏重大消息予張\r\n    文慧，違反保密協議，違反證券交易法第157 條之1 第1 項\r\n    、公司法第23條第1 項之法律規定，且違反屬於公司章程之\r\n    系爭內控制度規章辦法，依修正前投保法第10條之1 第1 項\r\n    第2 款規定，請求裁判解任吳田玉之董事職務，自應由上訴\r\n    人就其有上開內線交易行為，洩漏重大消息予張文慧，而違\r\n    反保密協議之不法行為，且該等不法行為已達重大程度之事\r\n    實，負舉證責任。\r\n  ㈡上訴人主張吳田玉於重大股價消息明確後未公開前，有前揭\r\n    內線交易行為，洩漏重大消息予張文慧，違反保密承諾書之\r\n    行為，詳情如附表所示等情，無非係以吳田玉及張文慧曾於\r\n    系爭刑案偵查中陳稱係吳田玉於前述收購或併購期間，向張\r\n    文慧透露消息，並援引吳田玉、張文慧於106 年4 月7 日法\r\n    務部調查局高雄市調查處之調查筆錄、同日偵訊筆錄、日月\r\n    光半導體公司之決策及作業時程表、吳田玉簽署之保密承諾\r\n    書、張文慧為證。惟為被上訴人所否認。經查：\r\n  ⒈張文慧於系爭刑案警詢時陳稱：伊透過吳田玉得知日月光公\r\n    司要收購矽品公司，是私下見面，他告訴伊如有多餘資金，\r\n    可以買一下矽品，應該會漲，他只說會漲，沒有說為何會漲\r\n    、沒說何時賣掉。第一波他不知道伊有買，後面二段期間，\r\n    後來私下見面，有問伊是否有買，伊回答有，所以他知道伊\r\n    有買進。伊有跟吳田玉確認，他說有二次收購，第三段期間\r\n    伊沒有跟他確認合意併購是否屬實，他只是說可以買矽品股\r\n    票等語（見原審卷第二第366 頁至第367 頁）。嗣後在偵查\r\n    中陳稱：104 年8 月10日至17日，伊有買矽品公司股票，經\r\n    伊仔細回想，是吳田玉說如有多餘資金，可以投資矽品，伊\r\n    不記得在調查局有說吳田玉有說應該會漲，應該是104 年8\r\n    月10日前1 、2 天在餐廳吃晚餐說的。104 年12月14日買進\r\n    矽品股票前，有問吳田玉可不可以買矽品，他說可以。伊沒\r\n    有問有沒有第二次收購，他只說可以投資，不錯。105 年4\r\n    月19日至5 月25日買矽品及日月光公司股票前，伊有徵詢吳\r\n    田玉意見，伊問他這兩間公司合併的發展好不好，他說應該\r\n    是往好的發展，伊就買了，吳田玉沒說一定會合併。105 年\r\n    月24日出售矽品股票又買回，是新聞說合併可能破局，伊有\r\n    趕快出脫，當天中午跟吳田玉吃飯，他問伊手上還有矽品嗎\r\n    ，伊說賣掉了，他就說你怎麼賣了，應該還會漲，後來買回\r\n    來他不知道等語（見原審卷二第374 頁至第378 頁）。然吳\r\n    田玉於104 年8 月6 日至104 年8 月15日期間出境未在國內\r\n    ，業於系爭刑案調取吳田玉之出入境資料認定屬實，張文慧\r\n    陳稱吳田玉於104 年8 月10日前1 、2 天在餐廳吃晚餐告知\r\n    上情，顯與事實未符，且張文慧於警詢及偵查中所為供述，\r\n    即有部分歧異，縱張文慧有詢問股票發展態勢，參諸其前開\r\n    供述內容，實不足以認定吳田玉已洩漏第一次至第三次收購\r\n    或併購之具體內容，自難遽採為不利吳田玉之證據。\r\n  ⒉張文慧於系爭刑案審理時到庭結證稱：104 年8 月10日至8\r\n    月17日伊購買矽品股票，那時伊觀察矽品一段時間了，那時\r\n    矽品跌到30幾塊錢，伊覺得滿低的，所以進場買。伊有觀察\r\n    矽品這幾年來歷史低價大約落在29、30元，那幾天矽品沒有\r\n    繼續往下跌，伊覺得搞不好是低點。104 年8 月10日進場購\r\n    買矽品股票前，沒有詢問吳田玉意見，吳田玉也未告知日月\r\n    光要收購矽品股份。在調查局偵查中伊手邊沒有任何資料也\r\n    沒答案，只好胡亂猜測回答調查官的話，其實伊一點印象都\r\n    沒有，伊今日所述為事實。104 年12月14日購買矽品股票，\r\n    是在104 年12月11日看到紫光要跟矽品策略聯盟，私募55元\r\n    一股，伊覺得是超級大利多，所以在下一個交易日進場購買\r\n    矽品股票。這次買股票前沒有詢問吳田玉之意見，他不是矽\r\n    品、紫光的人，問他沒有用。這次也沒有問他日月光有沒有\r\n    要第二次收購矽品，偵查中稱有問吳田玉不是事實。105 年\r\n    4 月19日至5 月13日購買日月光股票，是那時看到日月光接\r\n    到蘋果大單，伊覺得是利多消息，所以進去買，105 年5 月\r\n    3 日買矽品10張，只是因覺得價位很低，同年5 月14日伊在\r\n    報紙看到日矽董座密談，傾向合組控股公司，伊覺得合併案\r\n    快成了，這是利多消息，就在下一個交易日16、17、18日分\r\n    批買入矽品。105 年5 月24日伊急急忙忙出門，看錯新聞跑\r\n    馬燈，看到破局就很緊張，想說日矽破局，就把手上矽品股\r\n    票賣掉，到中午看到報紙說日矽本週掛美牌，伊賣錯了，才\r\n    在當天趕快再把矽品買回來，105 年4 、5 月購買日月光股\r\n    票及矽品股票與吳田玉無關，購買前也沒問過吳田玉日月光\r\n    、矽品股票可不可以買，偵查中伊是配合說有徵詢吳田玉的\r\n    意見，至於後面合併發展好不好、往好的發展、我就買了這\r\n    句話是伊自己加上去的，偵查中陳述並不實在等語在卷（見\r\n    系爭刑案一審卷六第397 頁至第414 頁），已就先後三次期\r\n    間購買矽品公司或日月光半導體公司股票之原因另為說明，\r\n    亦可知悉張文慧本習於觀察股市漲跌趨勢買賣股票，依此實\r\n    難認定吳田玉有何洩漏消息而為內線交易之舉措，依前開說\r\n    明，殊難以張文慧於系爭刑案之供述，推認吳田玉有違反證\r\n    券交易法第157 條之1 規定之不法行為。\r\n  ⒊吳田玉於系爭刑案警詢時陳稱：104 年12月14日日月光半導\r\n    體公司公告重大訊息，將以每股現金55元收購矽品公司股份\r\n    ，係因大陸紫光公司宣布要以每股55元收購矽品公司股票，\r\n    張虔生因應上述事件，於紫光公司宣布當天，決定以同樣價\r\n    錢收購矽品公司股票。伊並未建議張文慧於104 年8 月10日\r\n    至8 月17日購買矽品公司股票，也不知道他有交易，也沒有\r\n    建議張文慧於104 年12月14日買進矽品公司股票等語（見原\r\n    審卷一第455 頁至第456 頁），依此已難認定其有自承洩漏\r\n    消息使他人買賣股票之行為。又吳田玉於系爭刑案偵查中雖\r\n    陳稱：104 年8 月7 日啟動對矽品公司收購案，張文慧有問\r\n    過矽品股票是否會漲，伊有跟他說會漲，伊分析股票情勢，\r\n    因為股票在低點。第二次日月光公告要買矽品公司股票，張\r\n    文慧有問伊股票會不會漲、後勢好不好，伊跟張文慧說可能\r\n    有第二次收購，是指伊等有可能繼續收購矽品公司股票。第\r\n    三次併購要成立控股公司時，伊記得張文慧說他將矽品公司\r\n    股票賣掉，伊跟他說怎麼那麼笨，股票後勢看漲，就是股票\r\n    應該還會漲，因為伊覺得半導體基本上已到谷底等語（見原\r\n    審卷二第382 頁至第383 頁），至多僅能認定吳田玉經分析\r\n    半導體股票情勢，而表達其對矽品公司股票優劣之看法，就\r\n    第二次收購案亦僅預測公司未來情形，並未具體告知有何確\r\n    信消息，尚難以此率斷其該當證券交易法第157 條之1 之內\r\n    線交易犯行。\r\n  ⒋又按99年6 月2 日修正公布之證券交易法第157 條之1 第1\r\n    項內線交易罪，修法精神係認為重大消息必須發展至「明確\r\n    」之程度，且須有特定之「具體內容」，若僅係將重大消息\r\n    「抽象化」或「摘要化」告知他人，在客觀上對於一般正當\r\n    投資人之投資決定是否有可能發生重大影響，亦非無疑（最\r\n    高法院107 年度台上字第4438號刑事判決意旨可資參照）。\r\n    依張文慧、吳田玉前開警詢或偵查中之陳述，吳田玉縱使曾\r\n    告知張文慧有多餘資金可以買矽品、是往好的發展、應該會\r\n    漲等語，然其等既為友人，張文慧本身亦關注股市動向，此\r\n    等言論至多僅能認定係抽象對矽品公司股票評論，綜觀其等\r\n    於警詢時及偵查中之前後陳述，吳田玉並未明確告知第一次\r\n    至第三次收購或併購案之具體內容或洩漏明確之重大消息，\r\n    揆諸前揭法律見解及說明，自難認單憑吳田玉與張文慧於偵\r\n    察機關之陳述，逕認張文慧前後三段期間買賣日月光半導體\r\n    公司或矽品公司股票之行為，係本於吳田玉洩漏重大消息而\r\n    來，即與前開內線交易罪之要件不符。況吳田玉所涉內線交\r\n    易犯嫌，業經原審以系爭刑案判決無罪，復經本院判決駁回\r\n    檢察官之上訴在案，有系爭刑案判決及本院判決在卷可稽（\r\n    見原審卷一第197 頁至第307 頁、本院卷一第537 頁至第53\r\n    9 頁），故上訴人主張吳田玉觸犯證券交易法第157 條之1\r\n    所定內線交易罪，尚難憑採，其據此主張吳田玉有修正前投\r\n    保法第10條之1 第1 項第2 款違反法令之解任事由，亦屬無\r\n    據。\r\n  ㈢上訴人雖另主張：依日月光半導體公司章程第25條、第26條\r\n    、第17條第4 款、第8 款規定，系爭內控制度規章辦法屬公\r\n    司章程一部，吳田玉違反系爭內控制度規章辦法，構成投保\r\n    法第10條之1 第1 項第2 款違反章程之解任事由；吳田玉所\r\n    為內線交易行為，違反系爭內控制度規章辦法、保密承諾書\r\n    ，違反公司法第23條第1 項董事注意義務及忠實義務，該當\r\n    投保法第10條之1 第1 項違反法令事由等語，然查：\r\n  ⒈依日月光半導體104 年6 月23日第42次修訂版本之公司章程\r\n    第25條規定：「本公司組織章程及辦事細則另訂之」，第26\r\n    條規定：「本章程如有未盡事宜，悉依公司法規定辦理」等\r\n    內容，旨在附記闡明關於執行公司章程之具體細部規則另行\r\n    訂立，且未及規範事項以公司法規定為依歸；第17條第4 款\r\n    、第8 款係規定：「董事會由董事組織之，其職權如下：㈣\r\n    審定重要章則及契約。㈧其他依公司法會股東會決議賦予之\r\n    職權。」其僅具體化董事化之職務範疇，上開規定均不足以\r\n    認定系爭內控制度規章辦法為公司章程之一部分，況吳田玉\r\n    並無上訴人所指內線交易、洩漏重大消息之不法行為，其據\r\n    此指摘吳田玉違反公司內部防範內線交易之管理規章、準則\r\n    、辦法，即屬無據，自無從認定吳田玉有修正前投保法第10\r\n    條之1 第1 項第2 款所定違反章程之解任事由。\r\n  ⒉另依吳田玉所簽署之保密承諾書記載：「為使本案順利進行\r\n    ，並符合證券交易法及相關法令之規範，所有參與或知悉本\r\n    案計畫之人承諾於本案正式對外公布前，不得對他人洩漏因\r\n    參與本案而得知之任何相關訊息，亦不得自行利用他人名義\r\n    買賣各方公司之股票，…」、「為使本案順利進行，並符合\r\n    證券交易法及相關法令之規範，本人承諾於本案正式對外公\r\n    布前，不得對他人洩漏因參與本案而得知之任何相關訊息，\r\n    亦不得自行利用他人名義買賣各方公司之股票，…」等內容\r\n    （見原審卷二第423 頁至第427 頁），顯係為符合證券交易\r\n    法第157 條之1 第1 項關於內線交易行為之規範內容而立，\r\n    本件既無從認定吳田玉洩漏第一次至第三次收購或併購案之\r\n    具體內容，而使他人購買日月光半導體公司或矽品公司股票\r\n    ，再於消息公開股價上漲後賣出獲利之情事，自難認有內線\r\n    交易之犯行，亦難認其因此違反系爭內控制度規章辦法及保\r\n    密承諾書，上訴人執此主張吳田玉違反公司法第23條第1 項\r\n    之董事注意義務、忠實義務，而有修正前投保法第10條之1\r\n    第1 項第2 款所定違反法令之解任事由，亦無憑採。\r\n  ㈣故依上開說明，本件尚難認定吳田玉有內線交易洩漏重大消\r\n    息予張文慧，而該當證券交易法第157 條之1 所定內線交易\r\n    罪之行為，亦難認其因內線交易而違反系爭內控制度規章辦\r\n    法及保密承諾書，而有違反董事注意義務及忠實義務之情事\r\n    。上訴人主張吳田玉有修正前投保法第10條之1 第1 項第2\r\n    款所定違反法定或章程之解任董事事由，據此請求解任其董\r\n    事職務，即無所據。至投保法第10條之1 第1 項第2 款所定\r\n    解任董事現所屬公司，與該董事為違法行為時之公司，是否\r\n    須為同一公司，因吳田玉並無該當證券交易法第157 條之1\r\n    所定內線交易罪之行為，亦難認有何違反董事注意義務及忠\r\n    實義務之情事，業如前述，則本件即無予以論述之必要，併\r\n    予敘明。\r\n八、綜上所述，本件上訴人主張吳田玉有投保法第10條之1 第1\r\n    項第2 款所定違反法令或章程之事由，請求解任吳田玉於日\r\n    月光投控公司之董事職務，為無理由，應予駁回。原審為上\r\n    訴人敗訴之判決，核無不當。上訴意旨指摘原判決不當，求\r\n    予廢棄改判，為無理由，應予駁回。\r\n九、據上論結，本件上訴為無理由，爰判決如主文。\r\n中    華    民    國   110    年    9     月    29    日\r\n                        民事第一庭\r\n                                  審判長法官  謝靜雯\r\n                                  法      官  邱泰錄\r\n                                  法      官  劉傑民\r\n以上正本證明與原本無異。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀，其\r\n未表明上訴理由者，應於上訴後20日內向本院提出上訴理由書（\r\n均須按他造當事人之人數附繕本）。上訴時應提出委任律師或具\r\n有律師資格之人之委任狀，並依附註條文規定辦理。如委任律師\r\n提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   110    年    9     月    29    日\r\n                                      書記官  林家煜\r\n附註：\r\n民事訴訟法第466條之1：\r\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人，但上訴\r\n人或其法定代理人具有律師資格者，不在此限。\r\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\r\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\r\n院認適當者，亦得為第三審訴訟代理人。\r\n第1項但書及第2項情形，應於提起上訴或委任時釋明之。\r\n附表：\r\n┌─┬─────────┬───────┬─────────┬───────┬────────┐\r\n│編│   重大消息內容   │  消息明確日  │買進日月光半導體公│買進矽品公司股│  消息公告時間  │\r\n│號│                  │   （民國）   │司股票之日（民國）│票之日（民國）│    （民國）    │\r\n├─┼─────────┼───────┼─────────┼───────┼────────┤\r\n│ 1│日月光半導體第一次│104 年8 月7 日│        無        │104年8月10日、│104 年8 月21日16│\r\n│  │公開收購矽品股票  │              │                  │14日、17日    │時35分（盤後）  │\r\n├─┼─────────┼───────┼─────────┼───────┼────────┤\r\n│ 2│日月光半導體第二次│104 年12月11日│        無        │104年12月14日 │104 年12月14日19│\r\n│  │公開收購矽品股票  │              │                  │              │時36分（盤後）  │\r\n├─┼─────────┼───────┼─────────┼───────┼────────┤\r\n│ 3│日月光半導體與矽品│105 年4 月18日│105年4月19日、20日│105年5月3日、 │105 年5 月26日18│\r\n│  │公司合意併購      │              │、25日、28日、29日│16日、17日、18│時9 分（盤後）  │\r\n│  │                  │              │、5月13日         │日、24日、25日│                │\r\n└─┴─────────┴───────┴─────────┴───────┴────────┘", "type": "判決", "historyHash": "615af36a38dd6d890489ebee", "mainText": "上訴駁回。\n第二審訴訟費用由上訴人負擔。", "opinion": "六、本件爭點：上訴人依照投保法第10條之1 第1 項第2 款訴請解任被上訴人擔任日月光投資控股股份有限公司董事，有無理由？\n七、經查：\n  ㈠按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第277 條前段定有明文。民事訴訟如係由上訴人主張權利者，應先由上訴人負舉證之責，若上訴人先不能舉證，以證實自己主張之事實為真實，則被上訴人就其抗辯事實即令不能舉證，或其所舉證據尚有疵累，亦應駁回上訴人之請求。次按109 年6 月10日修正公布前之投保法第10條之1 第1 項第2 款規定：「保護機構辦理前條第1 項業務，發現上市或上櫃公司之董事或監察人執行業務，有重大損害公司之行為或違反法令或章程之重大事項，得依下列規定辦理：…二、訴請法院裁判解任公司之董事或監察人，不受公司法第200 條及第227 條準用第200 條之限制」，故保護機構以違反法令或章程為由，訴請法院裁判解任公司董事，除證明該董事有違反法令、章程之行為，並應證明其違反法令或章程已達「重大」程度之事實。又依證券交易法第157 條之1 第1 項第1 款、第5 款規定：「實際知悉發行股票公司有重大影響其股票價格之消息時，在該消息明確後，未公開前或公開後18小時內，不得對該公司之上市或在證券商營業處所買賣之股票或其他具有股權性質之有價證券，自行或以他人名義買入或賣出：一、該公司之董事、監察人、經理人及依公司法第27條第1 項規定受指定代表行使職務之自然人。\n    五、從前四款所列之人獲悉消息之人」，公司法第23條第1項規定：「公司負責人應忠實執行業務並盡善良管理人之注意義務，如有違反致公司受有損害者，負損害賠償責任」。\n    本件上訴人主張吳田玉有內線交易行為，洩漏重大消息予張文慧，違反保密協議，違反證券交易法第157 條之1 第1 項、公司法第23條第1 項之法律規定，且違反屬於公司章程之系爭內控制度規章辦法，依修正前投保法第10條之1 第1 項第2 款規定，請求裁判解任吳田玉之董事職務，自應由上訴人就其有上開內線交易行為，洩漏重大消息予張文慧，而違反保密協議之不法行為，且該等不法行為已達重大程度之事實，負舉證責任。\n  ㈡上訴人主張吳田玉於重大股價消息明確後未公開前，有前揭內線交易行為，洩漏重大消息予張文慧，違反保密承諾書之行為，詳情如附表所示等情，無非係以吳田玉及張文慧曾於系爭刑案偵查中陳稱係吳田玉於前述收購或併購期間，向張文慧透露消息，並援引吳田玉、張文慧於106 年4 月7 日法務部調查局高雄市調查處之調查筆錄、同日偵訊筆錄、日月光半導體公司之決策及作業時程表、吳田玉簽署之保密承諾書、張文慧為證。惟為被上訴人所否認。經查：\n  ⒈張文慧於系爭刑案警詢時陳稱：伊透過吳田玉得知日月光公司要收購矽品公司，是私下見面，他告訴伊如有多餘資金，可以買一下矽品，應該會漲，他只說會漲，沒有說為何會漲、沒說何時賣掉。第一波他不知道伊有買，後面二段期間，後來私下見面，有問伊是否有買，伊回答有，所以他知道伊有買進。伊有跟吳田玉確認，他說有二次收購，第三段期間伊沒有跟他確認合意併購是否屬實，他只是說可以買矽品股票等語（見原審卷第二第366 頁至第367 頁）。嗣後在偵查中陳稱：104 年8 月10日至17日，伊有買矽品公司股票，經伊仔細回想，是吳田玉說如有多餘資金，可以投資矽品，伊不記得在調查局有說吳田玉有說應該會漲，應該是104 年8月10日前1 、2 天在餐廳吃晚餐說的。104 年12月14日買進矽品股票前，有問吳田玉可不可以買矽品，他說可以。伊沒有問有沒有第二次收購，他只說可以投資，不錯。105 年4月19日至5 月25日買矽品及日月光公司股票前，伊有徵詢吳田玉意見，伊問他這兩間公司合併的發展好不好，他說應該是往好的發展，伊就買了，吳田玉沒說一定會合併。105 年月24日出售矽品股票又買回，是新聞說合併可能破局，伊有趕快出脫，當天中午跟吳田玉吃飯，他問伊手上還有矽品嗎，伊說賣掉了，他就說你怎麼賣了，應該還會漲，後來買回來他不知道等語（見原審卷二第374 頁至第378 頁）。然吳田玉於104 年8 月6 日至104 年8 月15日期間出境未在國內，業於系爭刑案調取吳田玉之出入境資料認定屬實，張文慧陳稱吳田玉於104 年8 月10日前1 、2 天在餐廳吃晚餐告知上情，顯與事實未符，且張文慧於警詢及偵查中所為供述，即有部分歧異，縱張文慧有詢問股票發展態勢，參諸其前開供述內容，實不足以認定吳田玉已洩漏第一次至第三次收購或併購之具體內容，自難遽採為不利吳田玉之證據。\n  ⒉張文慧於系爭刑案審理時到庭結證稱：104 年8 月10日至8月17日伊購買矽品股票，那時伊觀察矽品一段時間了，那時矽品跌到30幾塊錢，伊覺得滿低的，所以進場買。伊有觀察矽品這幾年來歷史低價大約落在29、30元，那幾天矽品沒有繼續往下跌，伊覺得搞不好是低點。104 年8 月10日進場購買矽品股票前，沒有詢問吳田玉意見，吳田玉也未告知日月光要收購矽品股份。在調查局偵查中伊手邊沒有任何資料也沒答案，只好胡亂猜測回答調查官的話，其實伊一點印象都沒有，伊今日所述為事實。104 年12月14日購買矽品股票，是在104 年12月11日看到紫光要跟矽品策略聯盟，私募55元一股，伊覺得是超級大利多，所以在下一個交易日進場購買矽品股票。這次買股票前沒有詢問吳田玉之意見，他不是矽品、紫光的人，問他沒有用。這次也沒有問他日月光有沒有要第二次收購矽品，偵查中稱有問吳田玉不是事實。105 年4 月19日至5 月13日購買日月光股票，是那時看到日月光接到蘋果大單，伊覺得是利多消息，所以進去買，105 年5 月3 日買矽品10張，只是因覺得價位很低，同年5 月14日伊在報紙看到日矽董座密談，傾向合組控股公司，伊覺得合併案快成了，這是利多消息，就在下一個交易日16、17、18日分批買入矽品。105 年5 月24日伊急急忙忙出門，看錯新聞跑馬燈，看到破局就很緊張，想說日矽破局，就把手上矽品股票賣掉，到中午看到報紙說日矽本週掛美牌，伊賣錯了，才在當天趕快再把矽品買回來，105 年4 、5 月購買日月光股票及矽品股票與吳田玉無關，購買前也沒問過吳田玉日月光、矽品股票可不可以買，偵查中伊是配合說有徵詢吳田玉的意見，至於後面合併發展好不好、往好的發展、我就買了這句話是伊自己加上去的，偵查中陳述並不實在等語在卷（見系爭刑案一審卷六第397 頁至第414 頁），已就先後三次期間購買矽品公司或日月光半導體公司股票之原因另為說明，亦可知悉張文慧本習於觀察股市漲跌趨勢買賣股票，依此實難認定吳田玉有何洩漏消息而為內線交易之舉措，依前開說明，殊難以張文慧於系爭刑案之供述，推認吳田玉有違反證券交易法第157 條之1 規定之不法行為。\n  ⒊吳田玉於系爭刑案警詢時陳稱：104 年12月14日日月光半導體公司公告重大訊息，將以每股現金55元收購矽品公司股份，係因大陸紫光公司宣布要以每股55元收購矽品公司股票，張虔生因應上述事件，於紫光公司宣布當天，決定以同樣價錢收購矽品公司股票。伊並未建議張文慧於104 年8 月10日至8 月17日購買矽品公司股票，也不知道他有交易，也沒有建議張文慧於104 年12月14日買進矽品公司股票等語（見原審卷一第455 頁至第456 頁），依此已難認定其有自承洩漏消息使他人買賣股票之行為。又吳田玉於系爭刑案偵查中雖陳稱：104 年8 月7 日啟動對矽品公司收購案，張文慧有問過矽品股票是否會漲，伊有跟他說會漲，伊分析股票情勢，因為股票在低點。第二次日月光公告要買矽品公司股票，張文慧有問伊股票會不會漲、後勢好不好，伊跟張文慧說可能有第二次收購，是指伊等有可能繼續收購矽品公司股票。第三次併購要成立控股公司時，伊記得張文慧說他將矽品公司股票賣掉，伊跟他說怎麼那麼笨，股票後勢看漲，就是股票應該還會漲，因為伊覺得半導體基本上已到谷底等語（見原審卷二第382 頁至第383 頁），至多僅能認定吳田玉經分析半導體股票情勢，而表達其對矽品公司股票優劣之看法，就第二次收購案亦僅預測公司未來情形，並未具體告知有何確信消息，尚難以此率斷其該當證券交易法第157 條之1 之內線交易犯行。\n  ⒋又按99年6 月2 日修正公布之證券交易法第157 條之1 第1項內線交易罪，修法精神係認為重大消息必須發展至「明確」之程度，且須有特定之「具體內容」，若僅係將重大消息「抽象化」或「摘要化」告知他人，在客觀上對於一般正當投資人之投資決定是否有可能發生重大影響，亦非無疑（最高法院107 年度台上字第4438號刑事判決意旨可資參照）。\n    依張文慧、吳田玉前開警詢或偵查中之陳述，吳田玉縱使曾告知張文慧有多餘資金可以買矽品、是往好的發展、應該會漲等語，然其等既為友人，張文慧本身亦關注股市動向，此等言論至多僅能認定係抽象對矽品公司股票評論，綜觀其等於警詢時及偵查中之前後陳述，吳田玉並未明確告知第一次至第三次收購或併購案之具體內容或洩漏明確之重大消息，揆諸前揭法律見解及說明，自難認單憑吳田玉與張文慧於偵察機關之陳述，逕認張文慧前後三段期間買賣日月光半導體公司或矽品公司股票之行為，係本於吳田玉洩漏重大消息而來，即與前開內線交易罪之要件不符。況吳田玉所涉內線交易犯嫌，業經原審以系爭刑案判決無罪，復經本院判決駁回檢察官之上訴在案，有系爭刑案判決及本院判決在卷可稽（見原審卷一第197 頁至第307 頁、本院卷一第537 頁至第53 9 頁），故上訴人主張吳田玉觸犯證券交易法第157 條之1所定內線交易罪，尚難憑採，其據此主張吳田玉有修正前投保法第10條之1 第1 項第2 款違反法令之解任事由，亦屬無據。\n  ㈢上訴人雖另主張：依日月光半導體公司章程第25條、第26條、第17條第4 款、第8 款規定，系爭內控制度規章辦法屬公司章程一部，吳田玉違反系爭內控制度規章辦法，構成投保法第10條之1 第1 項第2 款違反章程之解任事由；吳田玉所為內線交易行為，違反系爭內控制度規章辦法、保密承諾書，違反公司法第23條第1 項董事注意義務及忠實義務，該當投保法第10條之1 第1 項違反法令事由等語，然查：\n  ⒈依日月光半導體104 年6 月23日第42次修訂版本之公司章程第25條規定：「本公司組織章程及辦事細則另訂之」，第26條規定：「本章程如有未盡事宜，悉依公司法規定辦理」等內容，旨在附記闡明關於執行公司章程之具體細部規則另行訂立，且未及規範事項以公司法規定為依歸；第17條第4 款、第8 款係規定：「董事會由董事組織之，其職權如下：㈣審定重要章則及契約。㈧其他依公司法會股東會決議賦予之職權。」其僅具體化董事化之職務範疇，上開規定均不足以認定系爭內控制度規章辦法為公司章程之一部分，況吳田玉並無上訴人所指內線交易、洩漏重大消息之不法行為，其據此指摘吳田玉違反公司內部防範內線交易之管理規章、準則、辦法，即屬無據，自無從認定吳田玉有修正前投保法第10條之1 第1 項第2 款所定違反章程之解任事由。\n  ⒉另依吳田玉所簽署之保密承諾書記載：「為使本案順利進行，並符合證券交易法及相關法令之規範，所有參與或知悉本案計畫之人承諾於本案正式對外公布前，不得對他人洩漏因參與本案而得知之任何相關訊息，亦不得自行利用他人名義買賣各方公司之股票，…」、「為使本案順利進行，並符合證券交易法及相關法令之規範，本人承諾於本案正式對外公布前，不得對他人洩漏因參與本案而得知之任何相關訊息，亦不得自行利用他人名義買賣各方公司之股票，…」等內容（見原審卷二第423 頁至第427 頁），顯係為符合證券交易法第157 條之1 第1 項關於內線交易行為之規範內容而立，本件既無從認定吳田玉洩漏第一次至第三次收購或併購案之具體內容，而使他人購買日月光半導體公司或矽品公司股票，再於消息公開股價上漲後賣出獲利之情事，自難認有內線交易之犯行，亦難認其因此違反系爭內控制度規章辦法及保密承諾書，上訴人執此主張吳田玉違反公司法第23條第1 項之董事注意義務、忠實義務，而有修正前投保法第10條之1第1 項第2 款所定違反法令之解任事由，亦無憑採。\n  ㈣故依上開說明，本件尚難認定吳田玉有內線交易洩漏重大消息予張文慧，而該當證券交易法第157 條之1 所定內線交易罪之行為，亦難認其因內線交易而違反系爭內控制度規章辦法及保密承諾書，而有違反董事注意義務及忠實義務之情事。上訴人主張吳田玉有修正前投保法第10條之1 第1 項第2款所定違反法定或章程之解任董事事由，據此請求解任其董事職務，即無所據。至投保法第10條之1 第1 項第2 款所定解任董事現所屬公司，與該董事為違法行為時之公司，是否須為同一公司，因吳田玉並無該當證券交易法第157 條之1所定內線交易罪之行為，亦難認有何違反董事注意義務及忠實義務之情事，業如前述，則本件即無予以論述之必要，併予敘明。\n八、綜上所述，本件上訴人主張吳田玉有投保法第10條之1 第1項第2 款所定違反法令或章程之事由，請求解任吳田玉於日月光投控公司之董事職務，為無理由，應予駁回。原審為上訴人敗訴之判決，核無不當。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。\n九、據上論結，本件上訴為無理由，爰判決如主文。", "relatedIssues": [{"lawName": "公司法", "issueRef": "1 2"}, {"lawName": "公司法", "issueRef": "23 1"}, {"lawName": "公司法", "issueRef": "23 1"}, {"lawName": "公司法", "issueRef": "23 1"}, {"lawName": "公司法", "issueRef": "23 1"}, {"lawName": "公司法", "issueRef": "23 1"}, {"lawName": "公司法", "issueRef": "23 1"}, {"lawName": "公司法", "issueRef": "23 1"}, {"lawName": "公司法", "issueRef": "27 1"}, {"lawName": "公司法", "issueRef": "200"}, {"lawName": "公司法", "issueRef": "200"}, {"lawName": "公司法", "issueRef": "227"}, {"lawName": "公開發行公司建立內部控制制度處理準則", "issueRef": "3"}, {"lawName": "公開發行公司建立內部控制制度處理準則", "issueRef": "8 3"}, {"lawName": "民事訴訟法", "issueRef": "277"}, {"lawName": "民事訴訟法", "issueRef": "466-1"}, {"lawName": "證券交易法", "issueRef": "157-1"}, {"lawName": "證券交易法", "issueRef": "157-1"}, {"lawName": "證券交易法", "issueRef": "157-1"}, {"lawName": "證券交易法", "issueRef": "157-1"}, {"lawName": "證券交易法", "issueRef": "157-1"}, {"lawName": "證券交易法", "issueRef": "157-1"}, {"lawName": "證券交易法", "issueRef": "157-1 1"}, {"lawName": "證券交易法", "issueRef": "157-1 1"}, {"lawName": "證券交易法", "issueRef": "157-1 1"}, {"lawName": "證券交易法", "issueRef": "157-1 1"}, {"lawName": "證券交易法", "issueRef": "157-1 1 1"}, {"lawName": "證券交易法", "issueRef": "157-1 1 5"}, {"lawName": "證券交易法", "issueRef": "171 1"}, {"lawName": "證券投資人及期貨交易人保護法", "issueRef": "10-1"}, {"lawName": "證券投資人及期貨交易人保護法", "issueRef": "10-1"}, {"lawName": "證券投資人及期貨交易人保護法", "issueRef": "10-1"}, {"lawName": "證券投資人及期貨交易人保護法", "issueRef": "10-1 1"}, {"lawName": "證券投資人及期貨交易人保護法", "issueRef": "10-1 1 2"}, {"lawName": "證券投資人及期貨交易人保護法", "issueRef": "10-1 1 2"}, {"lawName": "證券投資人及期貨交易人保護法", "issueRef": "10-1 1 2"}, {"lawName": "證券投資人及期貨交易人保護法", "issueRef": "10-1 1 2"}, {"lawName": "證券投資人及期貨交易人保護法", "issueRef": "10-1 1 2"}, {"lawName": "證券投資人及期貨交易人保護法", "issueRef": "10-1 1 2"}, {"lawName": "證券投資人及期貨交易人保護法", "issueRef": "10-1 1 2"}, {"lawName": "證券投資人及期貨交易人保護法", "issueRef": "10-1 1 2"}, {"lawName": "證券投資人及期貨交易人保護法", "issueRef": "10-1 1 2"}, {"lawName": "證券投資人及期貨交易人保護法", "issueRef": "10-1 1 2"}, {"lawName": "證券投資人及期貨交易人保護法", "issueRef": "10-1 1 2"}, {"lawName": "證券投資人及期貨交易人保護法", "issueRef": "10-1 1 2"}, {"lawName": "證券投資人及期貨交易人保護法", "issueRef": "10-1 1 2"}, {"lawName": "證券投資人及期貨交易人保護法", "issueRef": "10-1 1 2"}, {"lawName": "證券投資人及期貨交易人保護法", "issueRef": "10-1 1 2"}, {"lawName": "證券投資人及期貨交易人保護法", "issueRef": "10-1 1 2"}, {"lawName": "證券投資人及期貨交易人保護法", "issueRef": "10-1 1 2"}, {"lawName": "證券投資人及期貨交易人保護法", "issueRef": "10-1 1 2"}, {"lawName": "證券投資人及期貨交易人保護法", "issueRef": "10-1 1 2"}], "party": [{"group": ["plaintiff"], "title": "上訴人", "value": "財團法人證券投資人及期貨交易人保護中心"}, {"group": [], "title": "法定代理人", "value": "張心悌"}, {"group": ["plaintiff", "agentAdLitem", "lawyer"], "title": "訴訟代理人", "value": "古鎮華律師"}, {"group": ["defendant"], "title": "被上訴人", "value": "日月光投資控股股份有限公司"}, {"group": [], "title": "法定代理人", "value": "張虔生"}, {"group": ["defendant", "agentAdLitem", "lawyer"], "title": "訴訟代理人", "value": "杜偉成律師"}, {"group": ["defendant", "agentAdLitem", "lawyer"], "title": "訴訟代理人", "value": "賴建宏律師"}, {"group": ["defendant", "agentAdLitem", "lawyer"], "title": "訴訟代理人", "value": "吳家豪律師"}, {"group": ["defendant"], "title": "被上訴人", "value": "吳田玉"}, {"group": ["defendant", "agentAdLitem", "lawyer"], "title": "訴訟代理人", "value": "賴文萍律師"}, {"group": ["defendant", "agentAdLitem", "lawyer"], "title": "訴訟代理人", "value": "陳怡雯律師"}, {"group": ["defendant", "agentAdLitem", "lawyer"], "title": "訴訟代理人", "value": "高瑞瑤律師"}], "summary": "本案為上訴人主張被上訴人吳田玉違反證券交易法第157條之1內線交易禁止規定，並請求解任其在日月光投控公司之董事職務。然而，根據本案的事實與理由，上訴人的主張並無法成立。\n\n首先，上訴人主張吳田玉洩漏重大消息給張文慧進行內線交易，違反了證券交易法的規定。然而，根據張文慧在系爭刑案中的供述，並無法確定吳田玉有洩漏具體內容的重大消息給張文慧的行為。因此，無法認定吳田玉有違反證券交易法的內線交易行為。\n\n其次，上訴人主張吳田玉違反了公司內部的控制制度規章辦法和保密承諾書，違反了公司法的規定。然而，根據對吳田玉和張文慧的警詢和偵查中的陳述，無法確定吳田玉有違反內部控制制度規章辦法和保密承諾書的行為。因此，無法認定吳田玉有違反公司法的注意義務和忠實義務的情事。\n\n綜上所述，根據本案的事實和理由，上訴人的主張並無法成立。因此，本院裁定駁回上訴，維持原審判決。"}