{"court":"臺灣高等法院 臺南分院","date":"2015-04-09T00:00:00+08:00","no":"103,金上,1","sys":"民事","reason":"請求解任董事職務","judgement":"臺灣高等法院臺南分院民事判決　103年度金上字第1號\r\n上　訴　人　財團法人證券投資人及期貨交易人保護中心\r\n法定代理人　邱欽庭\r\n訴訟代理人　許德勝　律師\r\n　　　　　　王尊民　律師\r\n被上訴人　　李朝茂\r\n訴訟代理人　鄭淵基　律師\r\n　　　　　　陳妍蓁　律師\r\n　　　　　　黃俊達　律師\r\n　　　　　　賴鴻鳴　律師\r\n被上訴人　　佳大世界股份有限公司\r\n法定代理人　吳大和\r\n訴訟代理人　王朝揚　律師\r\n上列當事人間請求解任董事職務事件，上訴人對於中華民國103\r\n年3月28日臺灣臺南地方法院第一審判決（102年度金字第4號）\r\n提起上訴，本院於104年3月12日言詞辯論終結，判決如下：\r\n    主  文\r\n原判決廢棄。\r\n被上訴人李朝茂擔任被上訴人佳大世界股份有限公司董事職務應\r\n予解任。\r\n第一、二審訴訟費用由被上訴人共同負擔。\r\n    事實及理由\r\n一、上訴人起訴主張：\r\n（一）被上訴人李朝茂（以下簡稱李朝茂）係股票上市之被上訴\r\n      人佳大世界股份有限公司（下稱佳大公司）董事兼副董事\r\n      長，負責輔佐董事長綜理該公司相關業務，為佳大公司之\r\n      經營者及有決策權之人，並受佳大公司全體股東之委託，\r\n      本於善良管理人注意義務，負有為佳大公司及其股東謀取\r\n      最大利益之忠實執行職務之義務。然李朝茂同時為訴外人\r\n      宏固營造工程有限公司（下稱宏固公司）董事長、坤泉建\r\n      設開發股份有限公司（下稱坤泉公司）之實際負責人（登\r\n      記負責人為莊萬益，李朝茂係莊萬益之妹婿）。詎李朝茂\r\n      基於使佳大公司為不利益且不合營業常規交易，及意圖為\r\n      自己之利益，而為違背職務行為之犯意，利用對於佳大公\r\n      司董事會之經營、決策之控制及重大影響力，並未經佳大\r\n      公司正常內部控制程序決議交易條件及交易價格，將宏固\r\n      公司前於民國96年9月20日以新臺幣（下同）4,890萬3千\r\n      元所購買，以訴外人俞榮洲名義登記，坐落於改制前臺北\r\n      縣瑞芳鎮吉慶段第260、261、262、266、267及268地號共\r\n      6筆土地（下稱系爭土地），於自行決定買賣交易價格，\r\n      並請不動產估價師儘量提高鑑價金額至其決定之金額，且\r\n      倒填鑑價報告日期於佳大公司董事會開會日期前之方式，\r\n      獲得佳大公司董事會之同意，以1億4,800萬元之價格將系\r\n      爭土地出售予佳大公司，卻隱瞞系爭土地實際為宏固公司\r\n      所有之事實，讓佳大公司誤認系爭土地為訴外人俞榮洲所\r\n      有，使佳大公司、李朝茂及宏固公司就系爭買賣契約構成\r\n      關係人交易。佳大公司於董事會決議購買系爭土地後，即\r\n      於97年5月28日簽訂系爭土地買賣契約書，於保留200萬元\r\n      保證金後，支付出賣人價金1億4,600萬元，並於97年6月\r\n      12日移轉登記給佳大公司取得系爭土地所有權。李朝茂上\r\n      開行為致使佳大公司遭受9,857萬7千元之重大損害（計算\r\n      式：已支付買賣價金1億4,600萬元＋仲介費148萬元－土\r\n      地成本48,90萬3千元＝9,857萬7千元）。且自取得系爭土\r\n      地至今，仍受有認列系爭土地資產減損之重大損失。李朝\r\n      茂之行為經台灣台南地方法院（以下簡稱台南地院）以違\r\n      反證券交易法第171條第1項第2款及同條第3款背信罪，以\r\n      99年度金訴字第1號（下稱系爭刑事判決）判處李朝茂有\r\n      期徒刑4年6月在案。應認李朝茂所為已符合證券投資人及\r\n      期貨交易人保護法（下稱投保法）第10條之1第1項「對於\r\n      佳大公司有重大損害之行為」（如附表1編號I及II）之\r\n      規定，上訴人得依同法第1項第2款之規定，訴請法院解任\r\n      李朝茂為佳大公司董事之職務。再佳大公司自98年8月1日\r\n      以後至今每年年度財務報告，均隱匿系爭土地為關係人交\r\n      易，就隱匿關係人交易部分，其違反證券發行人財務報告\r\n      編制準則（以下簡稱財務報告編製準則）第16條、審計準\r\n      則公報第6號關係人交易之揭露規定。而佳大公司98年至\r\n      今之財務報表對於李朝茂所犯系爭刑事判決之犯罪受損事\r\n      實及案件訟爭情形均隱匿未忠實記載註釋，此亦違反財務\r\n      報告編製準則第5條、第13條及第15條之規定，顯係違反\r\n      法令及章程之重大事項（如附表1編號III）。故此，上訴\r\n      人依投保法第10條之1第1項第2款之規定，請求判決解除\r\n      李朝茂擔任佳大公司董事職務。原審判決駁回上訴人之上\r\n      訴。上訴人對此不服，提起上訴。\r\n（二）上訴聲明：(1)原判決廢棄。（2）李朝茂擔任佳大公司董\r\n      事職務應予解任。\r\n二、被上訴人李朝茂抗辯：\r\n（一）上訴人以李朝茂於97年5、6月間有重大損害佳大公司之行\r\n      為或違反法令章程之重大事項，據此訴請解任李朝茂董事\r\n      職務，惟投保法第10條之1規定於98年8月1日始生效施行\r\n      ，且無得溯及適用之明文，對於98年5月20日法條增訂前\r\n      所發生之事實，自不得適用，從而上訴人訴請解任李朝茂\r\n      董事職務，於法無據。\r\n（二）就佳大公司是否因李朝茂非常規交易致受有重大損害部分\r\n      ，系爭刑事判決以取得不良債權之成本計算損害並不合理\r\n      。系爭土地交易價格為1億4,800萬元，雖較台南地檢署檢\r\n      察官囑託之大有估價師事務所之鑑定價格為1億1,430萬餘\r\n      元為高，但仍較台南地院囑託嘉績不動產估價師事務所所\r\n      鑑定之價格1億6,388萬餘元為低，故系爭土地之買賣價格\r\n      並非過高，系爭刑事判決逕以宏固公司所取得之價格4,89\r\n      0萬3千元計算佳大公司因系爭土地交易受有重大損害，亦\r\n      有所違誤，故李朝茂之行為並無造成佳大公司重大損害。\r\n（三）又李朝茂不具備證券交易法第20條第2項所謂「發行人」\r\n      之身分，亦非同法第20條之1所指公司負責人、經理人及\r\n      主辦會計人員，自無財務報告編製準則第15條對於佳大公\r\n      司97年度以後各期財務報告，有隱匿系爭土地買賣為關係\r\n      人交易，及隱匿李朝茂本案非常規交易犯罪訴訟進行及終\r\n      結記載等違反法令規定編製財務報告之重大違法；再當年\r\n      度有關係人為重大交易時始須在當年度之財務報告揭露，\r\n      系爭土地買賣為97年間，98年度以後會計年度並無交易行\r\n      為，自無庸於財務報告揭露，故李朝茂自無違反法令及章\r\n      程之重大事項。\r\n（四）答辯聲明：請求駁回上訴。\r\n三、佳大公司抗辯：\r\n（一）上訴人所主張李朝茂違反佳大公司營業常規，使佳大公司\r\n      為購買系爭土地之不利益交易，受有重大損害之行為，係\r\n      發生在97年間事件，依大法官釋字577號解釋理由書及最\r\n      高法院裁判意旨，投保法第10條之1之規定應有法律不溯\r\n      及既往原則之適用，故不得適用於98年8月1日施行前已發\r\n      生之事件。再關於200萬元之尾款既係佳大公司因系爭土\r\n      地買賣契約所應負擔之給付義務，係97年5月間佳大公司\r\n      簽訂系爭買賣契約時即已發生，98年新法修訂後並無新發\r\n      生之事實，自應有法律不溯及既往原則之適用。\r\n（二）又上訴人主張佳大公司自修法後帳面仍受有資產減損之損\r\n      失，應適用新法云云。然佳大公司於公布財務報告時，就\r\n      系爭土地之價值經專業之鑑價機構評估，而各鑑價機構因\r\n      所採之鑑定基準及評估方法不同，而有不同之鑑定結果，\r\n      亦屬常態。而本件雖經不同鑑價單位鑑定，且鑑價結果以\r\n      高於購買價格者，亦有低於購買價格者。惟因基於保守穩\r\n      健原則考量，以保守之評估方法進行系爭土地評估鑑價並\r\n      造成評估結果保守，此乃事理之常，自不得僅以佳大公司\r\n      資產負債表認列資產減損，即遽認佳大公司購買系爭土地\r\n      受有重大損害等情。況即便有損失，該損失亦於97年5月2\r\n      8日土地交易時即已發生，並非新法公布施行後始行發生\r\n      ，亦應有法律不溯及既往原則之適用。\r\n（三）又上訴人主張98年度以後之財務報告未記載關係人重大交\r\n      易事項云云。然每年度財務報告之記載事項，限於當年度\r\n      之事項。然系爭土地買賣為97年間，98年度以後會計年度\r\n      並無交易行為，自無庸於財務報告揭露，故不得以此遽指\r\n      李朝茂有違反法令及章程之重大事項。\r\n（四）再李朝茂僅為佳大公司之董事會成員，非屬證交法第5條\r\n      所規定之「發行人」，且非佳大公司之負責人抑或依法或\r\n      依章程應於財務報告或財務業務文件上簽名或蓋章之人。\r\n      縱佳大公司於財務報告之處理上有違失，亦與李朝茂無關\r\n      。況董事會屬合議制機關，倘經議決與李朝茂利益關係有\r\n      關事項，依法本應迴避而不得參與表決，單憑李朝茂一己\r\n      之力，實無影響董事會對於公司內部控制制度之執行或財\r\n      務報告正確性之可能，上訴人據此主張解除李朝茂董事職\r\n      務為無理由。\r\n（五）答辯聲明：請求駁回上訴。\r\n四、兩造不爭執之事實：\r\n（一）佳大公司為股票上市公司，李朝茂則為佳大公司之董事兼\r\n      副董事長，董事目前任職期間為自101年6月24日起至104\r\n      年6月23日止。\r\n（二）李朝茂於本案刑事一審判決認定如下：李朝茂基於使佳大\r\n      公司為不利益且不合營業常規交易，及意圖為自己之利益\r\n      ，而為違背職務行為之犯意，利用其對於佳大公司董事會\r\n      之經營、理財政策之控制力及重大影響力，未經佳大公司\r\n      正常內部控制程序決議交易條件及交易價格，將由其擔任\r\n      董事長之宏固營造公司所購買坐落於改制前臺北縣瑞芳鎮\r\n      吉慶段第260、261、262、266、267及268地號共6筆土地\r\n      ，以訴外人「俞榮洲」名義出售予佳大公司，並以其實際\r\n      擔任負責人卻未有仲介行為之坤泉建設公司向佳大公司收\r\n      取仲介費用，使佳大公司受有9,857萬7,000元重大損害犯\r\n      罪事實，經台南地院99年度金訴字第1號刑事判決認定成\r\n      立證交法第171條第1項第2款非常規交易犯罪，及同條項\r\n      第3款特殊背信罪犯罪，科處李朝茂有期徒刑4年6月在案\r\n      ，李朝茂不服提起上訴，目前由本院刑事庭以103年度金\r\n      上訴字第137號審理中。\r\n（三）\r\n （1）李朝茂自92年6月24日起為佳大公司董事兼副董事長。\r\n （2）李朝茂為宏固營造工程有限公司董事長。\r\n （3）李朝茂自李朝益離開坤泉建設公司之後，實際負責坤泉建\r\n      設公司業務。\r\n （4）佳大公司為股票公開發行公司並在臺灣證券交易所股份有\r\n      限公司開設之集中交易市場掛牌買賣之公司，為證交法所\r\n      稱之發行人。而每營業年度終了後4個月內應將經會計師查\r\n      核簽證、董事會通過及監察人承認之年度財務報告公告並\r\n      向主管機關申報；於每半營業年度終了後2個月內，應將經\r\n      會計師查核簽證、董事會通過及監察人承認之財務報告公\r\n      告並申報；於每營業年度第3季終了後一個月內，應將經會\r\n      計師核閱之財務報告公告並申報。而相關財務報告應依證\r\n      券交易法、證券發行人財務報告編製準則及一般公認會計\r\n      原則等規定編製。\r\n （5）宏固公司於97年4月間以4,800萬元購得並以俞榮洲名義登\r\n      記之系爭土地，李朝茂原先決定以1億5千萬價格讓售予佳\r\n      大公司。後因佳大公司財務部副總經理陳志標發現(公告\r\n      門檻：佳大公司資本額740,316,850元x20%=148,063,370\r\n      元)，由李春福向李朝茂回報後，李朝茂遂同意將購買價\r\n      格降為1億4千8百萬元。\r\n （6）佳大公司支付148萬元之仲介費用予坤泉建設公司，由李\r\n      春福簽收，款項繳回坤泉建設公司，坤泉建設公司有開立\r\n      發票給佳大公司。\r\n （7）佳大公司有將其購買系爭6筆土地之情形，記載於「佳大\r\n      公司財務季報表暨會計師核閱報告-97年度第三季及96年\r\n      度第三季」，及「佳大公司97年度財務報告」內，但在上\r\n      開財務報表附註之關係人交易事項一欄，並未記載系爭六\r\n      筆土地買賣涉及關係人交易。\r\n（四）佳大公司於97年5月28日簽訂系爭土地買賣契約書，約定\r\n      買賣交易價格為1億4,800萬元並分3次給付，簽訂買賣契\r\n      約書同時交付第一期款6千萬元支票予俞榮洲提示兌領；\r\n      嗣分別由佳大公司於97年6月6日支付第2期款項6千萬元支\r\n      票、97年6月16日支付第3期款項2千6百萬元支票，佳大世\r\n      界公司合計已支付1億4千6百萬元，系爭六筆土地所有權\r\n      已於97年6月12日移轉登記佳大公司名下所有。\r\n（五）因系爭土地遭人無權占用，佳大公司自前項買賣價金尾款\r\n      中扣除2百萬元作為保證金，約定系爭土地開發建照取得\r\n      同時無息退還賣方，佳大公司將該土地買賣價金尾款200\r\n      萬元之債務於財務報告「資產負債表」下認列為「其他應\r\n      付款」；並於「其他應付款明細表」中記載為「應付購置\r\n      投資性不動產」金額200萬元，有佳大公司102年年度財務\r\n      報告第68頁附卷可稽（本院卷第70頁反面)。\r\n（六）佳大公司於97年6月12日取得系爭土地所有權之後，將系\r\n      爭六筆土地於財務報告「資產負債表」登載為「不動產投\r\n      資-土地」項目，並認列系爭土地取得成本1億4800餘萬元\r\n      為帳面價值，惟佳大公司於97年年度財務報告認列系爭土\r\n      地於97年12月31日累計減損為1,944萬1,896元、取得成本\r\n      扣除累計減損後之金額為1億2,856萬6,230元；該公司於\r\n      98年上半年度財務報告認列系爭土地於98年6月30日累計\r\n      減損為1,944萬1,896元、取得成本扣除累計減損後之金額\r\n      為1億2,856萬6,230元；嗣於98年年度財務報告認列系爭\r\n      土地於98年12月31日累計減損1,740萬46元、取得成本扣\r\n      除累計減損後之金額為1億3,063萬8,080元。\r\n（七）依公開資訊觀測站之記載，佳大公司分別於下列日期上傳\r\n      公告該公司之下列各期年度財務報告：98年4月29日公告\r\n      97年年度財務報告、99年4月2日公告98年年度財務報告、\r\n      100年3月28日公告99年年度財務報告、101年3月22日公告\r\n      100年年度財務報告、102年3月26日公告101年年度財務報\r\n      告、103年3月25日公告102年度財務報告。\r\n五、兩造協議爭點：\r\n    上訴人爰依投保法第10條之1第1項之規定訴請解任李朝茂擔\r\n    任佳大公司董事之職務是否有理由？\r\n六、得心證之理由：\r\n１、上訴人主張如判決附表1所示編號(I)佳大公司因李朝茂非\r\n    常規交易犯罪受有虛增土地取得成本之重大損失；以及編號\r\n    (II)取得土地期間內受有認列系爭土地資產減損損失，該二\r\n    項重大損害佳大公司之行為，自得解任李朝茂董事職務乙節\r\n    ，被上訴人則抗辯該行為應有法律不溯及既往原則之適用，\r\n    經查：\r\n (1)按保護機構辦理前條第一項業務，發現上市或上櫃公司之董\r\n    事或監察人執行業務，有重大損害公司之行為或違反法令或\r\n    章程之重大事項，得依下列規定辦理：一、請求公司之監察\r\n    人為公司對董事提起訴訟，或請求公司之董事會為公司對監\r\n    察人提起訴訟。監察人或董事會自保護機構請求之日起30日\r\n    內不提起訴訟時，保護機構得為公司提起訴訟，不受公司法\r\n    第214條及第227條準用第214條之限制。保護機構之請求，\r\n    應以書面為之。二、訴請法院裁判解任公司之董事或監察人\r\n    ，不受公司法第200條及第227條準用第200條之限制，此投\r\n    保法第10條之1第１項定有明文。而該投保法第10條之1係於\r\n    98年5月20日增訂，同年8月1日施行。\r\n (2)按新訂生效之法規，對於法規生效前「已發生事件」，原則\r\n    上不得適用，是謂法律適用上之不溯及既往原則。所謂「事\r\n    件」，指符合特定法規構成要件之全部法律事實；所謂「發\r\n    生」，指該全部法律事實在現實生活中完全具體實現而言（\r\n    司法院大法官釋字第577號解釋理由書意旨參照）。法律不\r\n    溯及既往原則，乃基於法治國之安定性及既得權益信賴保護\r\n    之要求，用以拘束法律適用之法治國家基本原則，其意義在\r\n    於對已經終結之事實，原則上不得適用新法，以改變其原有\r\n    之法律評價或法律效果。如認有溯及適用之必要，即應於施\r\n    行法中定為明文，方始有據（最高法院96年台上字第63號裁\r\n    判意旨參照）。\r\n (3)再按股份有限公司負責人之董事，如有違反忠實執行業務並\r\n    盡善良管理人之注意義務，或監察人執行職務違反法令、章\r\n    程或怠忽職務，致公司受有損害者，均應對公司負賠償責任\r\n    ，此公司法第23條第1項及第224條，於投保法第10條之1公\r\n    布施行前本即設有規範；且於公司法第212條至第214條、第\r\n    225條、第227條準用第214條，並就公司代表訴訟、少數股\r\n    東為公司代位訴訟及其程序要件，分別定有明文。惟有鑑於\r\n    公司代表訴訟或少數股東為公司代位訴訟之門檻及程序限制\r\n    過高，為加強公司治理機制，杜絕公司經營階層背信、掏空\r\n    或董事、監察人違反善良管理人注意義務等情事發生，並發\r\n    揮保護機構為公司代位訴訟功能，以保障股東（投資人）權\r\n    益，投保法乃於第10條之1第1項第1款增訂：「保護機構辦\r\n    理前條第一項業務，發現上市或上櫃公司之董事或監察人執\r\n    行業務，有重大損害公司之行為或違反法令或章程之重大事\r\n    項，得依下列規定辦理：請求公司之監察人為公司對董事提\r\n    起訴訟，或請求公司之董事會為公司對監察人提起訴訟。監\r\n    察人或董事會自保護機構請求之日起30日內不提起訴訟時，\r\n    保護機構得為公司提起訴訟，不受公司法第214條及第227條\r\n    準用第214條之限制。保護機構之請求，應以書面為之。」\r\n    使具公益色彩之保護機構於辦理投保法第10條第1項業務時\r\n    ，就上市或上櫃公司之董事或監察人執行業務違反法令或章\r\n    程，發現其重大者，得不受公司法上開規定之限制，即得以\r\n    自己名義為原告，為公司對董事或監察人提起損害賠償之訴\r\n    。該條款之規定，與上述公司法所定少數股東為公司對董事\r\n    、監察人代位提起訴訟，性質上同屬法律賦與訴訟實施權之\r\n    規範，應自98年8月1日公布施行起，即對保護機構發生效力\r\n    。因保護機構於訴訟程序上所行使之實體法上權利仍屬公司\r\n    所有，就依法本應對公司負損害賠償責任之董事或監察人而\r\n    言，並未增加不可預期之法律上制裁，亦非另創設保護機構\r\n    新的獨立請求權基礎，不生「前法秩序信賴保護」受破壞，\r\n    或法規生效前「已發生事件」，原則上不適用之問題；此與\r\n    同條項第2款及公司法第200條、第227條準用第200條訴請裁\r\n    判解任董事或監察人之規定，係將原賦予「少數股東」得提\r\n    起解任訴訟之形成訴權（該訴權須原告有法律明定限於在審\r\n    判上行使之「形成權」存在，因該「形成權」之行使，使法\r\n    院因以判決創設、變更、消滅公司與董事、監察人間之法律\r\n    關係，必以法律有明文規定者始得為之），另於投保法第10\r\n    條之1第1項第2款增列「保護機構」，亦得行使該訴權之規\r\n    定，二者行使主體、發生時間（前者必於股東會未決議解任\r\n    ，並限於股東會後30日內始取得，後者則不受此限制）均有\r\n    不同，該條款所定之形成訴權已兼具有實體法性質，而有法\r\n    律不溯及既往原則適用之情形，未盡相同，此有最高法院\r\n    103年台上字第846號判決可資參照。依上開最高法院判決意\r\n    旨可知，因投保法第10條之1第2款除增設「保護機構」得訴\r\n    請解任董事外，就保護機構訴請解任董事之權利並不受公司\r\n    法第200條少數股東訴請解任須在股東會後30日之期間限制\r\n    ，故投保法第10條之1第1項第2款所賦予保護機構之董事解\r\n    任權，不僅有程序法上形成訴權性質，並兼具實體法之性質\r\n    。基於法安定性及既得權益信賴保護之要求，對於已經終結\r\n    之事實，不得適用新法以改變其原有實體法上之法律評價及\r\n    效果，自有法律不溯及既往原則之適用。\r\n (4)上訴人固主張李朝茂隱瞞系爭土地實際為宏固公司所有之事\r\n    實，讓佳大公司誤認系爭土地為訴外人俞榮洲所有，而使佳\r\n    大公司、李朝茂及宏固公司就系爭買賣構成關係人交易，先\r\n    由佳大公司董事會決議購買系爭土地，並於97年5月28日以1\r\n    億4,800萬元價金簽訂系爭土地買賣契約書，並已支付出賣\r\n    人1億4,600萬元，而於97年6月12日經移轉登記取得系爭土\r\n    地所有權，上開買賣行為致使佳大公司遭受9,857萬7千元之\r\n    重大損害【如附表1編號(I)】而有投保法第10條之1之適用\r\n    云云。惟查，系爭土地買賣契約之簽訂、支付價金及負擔債\r\n    務之時點均發生在97年5月間。易言之，系爭土地買賣契約\r\n    之行為及結果，即構成要件之全部事實均發生在97年5月間\r\n    即告完成，當時並無投保法第10條之1保護機構得訴請解任\r\n    董事之規定（投保法第10條之1之規定係於98年8月1日始生\r\n    效施行），基於法安定性及信賴保護原則之要求，在投保法\r\n    及其他施行法並無法律明文溯及既往適用或新法適用範圍之\r\n    特別規定下，自應有法律不溯及既往原則之適用。上訴人不\r\n    得爰依投保法第10條之1之規定，就李朝茂於97年5月間所為\r\n    之行為訴請解任李朝茂之董事職務，上訴人此部分主張為無\r\n    理由。\r\n (5)再上訴人主張佳大公司因李朝茂之行為致使98年12月31日之\r\n    財務報表認列系爭土地減損損失為1,740萬46元【如附表1編\r\n    號(II)】，此發生在98年8月1日投保法第10條之1生效施行\r\n    後，故有投保法第10條之1之適用云云。惟查，佳大公司因\r\n    系爭土地之買賣發生損害，其全部法律要件之發生及效果在\r\n    簽訂買賣契約以及給付價金時均已完成所有構成要件，98年\r\n    12月31日之財務報告認列損失乃僅單純記載佳大公司98年間\r\n    持有系爭土地仍認列之損失金額，並非有新發生重大損害之\r\n    行為。易言之，李朝茂所為投保法第10條之1第1項所謂「有\r\n    重大損害公司」之行為之全部法律構成要件之事實及結果均\r\n    在簽訂買賣契約及支付價金時即已完成，而前已述及，此有\r\n    法律不溯及既往原則之適用。98年12月31日之財務報告認列\r\n    損失並非新發生重大損害公司之行為，上訴人據此爰依投保\r\n    法第10條之1第1項第2款，訴請解任李朝茂之董事職務並無\r\n    理由。\r\n (6)末上訴人主張佳大公司因系爭土地買賣契約至今仍有給付20\r\n    0萬元尾款債務未消滅，此乃存續至98年8月1日投保法第10\r\n    條之1生效施行後，故有投保法第10條之1之適用云云。然查\r\n    ，佳大公司因系爭土地買賣契約所積欠200萬元尾款債務，\r\n    其債務之發生係於系爭土地買賣契約成立生效時即已發生，\r\n    故損害結果發生之全部事實均發生在投保法第10條之1生效\r\n    施行前，自有法律不溯及既往之適用，上訴人以此主張解任\r\n    ，亦無理由。\r\n２、上訴人主張佳大公司97年至今，每年各期財務報告，均隱匿\r\n    系爭土地買賣為關係人交易，違反財務報告編製準則第5條\r\n    、13條及第15條之規定，李朝茂身為董事顯有違反法令之重\r\n    大事項，合於投保法第10條之1之規定云云【如附表1編號(\r\n    III)所示】，惟查：\r\n (1)按財務報告編製準則經過多次修正，97年度適用之財務報告\r\n    編製準則，係於94年9月27日修正，關於財務報告應揭露及\r\n    註釋「與關係人之重大交易事項」規定在第13條第13款（下\r\n    簡稱修正前第13條第13款）。而100年7月7日再次修正後，\r\n    財務報告應就「與關係人之重大交易事項」之揭露及註釋則\r\n    規定在第15條第17款（下簡稱修正後第15條第17款）。故上\r\n    訴人主張佳大公司於100年3月28日公告99年年度財務報告應\r\n    適用修正前第13條第13款。100-102年度之財務報告則適用\r\n    100年7月7日修正後第15條第17款，上訴人關於上開條號之\r\n    記載，似有誤載，此先予敘明。\r\n (2)按財務報告為期詳盡表達財務狀況、財務績效及現金流量之\r\n    資訊，對與關係人之重大交易事項，應加註釋，此修正前第\r\n    13條第13款定有明文。\r\n (3)又按發行人財務報告之編製，應依本準則及有關法令辦理之\r\n    ，其未規定者，依一般公認會計原則辦理，此財務報告編製\r\n    準則第3條定有明文。而所謂「一般公認會計原則」，依金\r\n    管會94年9月27日金管證6字第0000000000號函釋，其範圍固\r\n    包括財團法人中華民國會計研究發展基金會（下稱會計研究\r\n    發展基金會）所公布之各號財務會計準則公報及其解釋。又\r\n    按，而會計研究發展基金會所發布之財務會計準則公報第6\r\n    號「關係人交易之揭露」第參、揭露準則第4款規定「每一\r\n    會計期間，企業與關係人間如有『重大交易事項』發生，應\r\n    於財務報表附註中揭露關係人名稱、關係、重大交易事項、\r\n    暨價格及付款期間」（見本院卷2第38頁及背面）。由上開\r\n    規定可知，財務報告須揭露關係人重大交易事項，應以當年\r\n    度有與關係人重大交易事項始須於當年度之財務報告中揭露\r\n    之。\r\n (4)經查，李朝茂身兼佳大公司董事及宏固公司董事長，宏固公\r\n    司既為系爭土地實際所有權人，系爭土地之買賣即屬上揭關\r\n    係人重大交易事項，依修正前第13條第13款之規定，確實應\r\n    於97年度之財務報告如實揭露註釋。而佳大公司於98年4月\r\n    29日公布之97年度財務報告確實隱匿未記載系爭土地為關係\r\n    人重大交易事項，違反當時修正前第13條第13款應記載「與\r\n    關係人之重大交易事項」之規定。然前已述及，98年4月29\r\n    日公布財務報告時，並無投保法第10條之1第1項第2款保護\r\n    機構得因董事違反法令之重大事項而得訴請法院解任公司董\r\n    事之規定，故雖97年度財務報告違反修正前第13條第13款之\r\n    規定，致違反法令之重大事由，但當時既無得由保護機構得\r\n    以此據為解任董事之規定，依法律不溯及既往原則之規定，\r\n    上訴人自不得以嗣後公布施行之投保法第10條之1第1項第2\r\n    款之規定訴請解任李朝茂之董事職務。上訴人此部分主張為\r\n    無理由。\r\n (5)至上訴人稱佳大公司98年後至103年之財務報告仍未更正關\r\n    係人交易事項之記載，合於投保法第10條之1第1項第2款可\r\n    以訴請法院解任董事職務云云。惟前已述及，財務報告關於\r\n    關係人交易記載之揭露，僅限於交易當年之會計年度，98年\r\n    度以後既無交易行為，自無庸於98年度以後之財務報告為揭\r\n    露之記載。而上開財務報告編製準則及財務會計準則公報等\r\n    規定，均無更正義務之規定，故上訴人主張佳大公司自98年\r\n    度以後之財務報告未更正記載關係人交易之行為，違反投保\r\n    法第10條之1第1項「違反法令之重大事項」之規定，即無可\r\n    採。\r\n３、又上訴人主張李朝茂上開違反證券交易法之行為，經台南地\r\n    檢署於99年8月間提起公訴，並經台南地方法院於102年10月\r\n    31日判決有罪，而佳大公司100－102年度公告之財務報告竟\r\n    隱匿李朝茂非常規交易刑事犯罪訴訟案件之進行或終結事項\r\n    【如附表1編號(III)所示】，合於投保法第10條之1第1項「\r\n    違反法令或章程之重大事項」等情，經查：\r\n (1)如前所述，97年度適用之編製準則，係於94年9月27日修正\r\n    ，關於財務報告應揭露及註釋「重要訴訟案件之進行或終結\r\n    」規定在第13條第16款（下簡稱修正前第13條第16款）。而\r\n    100年7月7日修正後規定在第15條第20款（下簡稱修正後第\r\n    15條第20款）。故上訴人主張佳大公司於100年3月28日公告\r\n    99年年度財務報告應適用修正前第13條第16款。100-102年\r\n    度之財務報告則適用100年7月7日修正後第15條第20款之規\r\n    定，此先予敘明。\r\n (2)按財務報告為期詳盡表達財務狀況、財務績效及現金流量之\r\n    資訊，對於「重要訴訟案件之進行或終結」事項應加註釋，\r\n    此修正前第13條第16款，及修正後第15條第20款均有明文。\r\n    經查，李朝茂身為佳大公司之董事及宏固營造公司之實際負\r\n    責人，將先前宏固營造公司以48,90萬3千元代價所購買並借\r\n    名登記在訴外人俞榮洲名下之系爭土地，隱瞞未告知佳大公\r\n    司，而為系爭土地之買賣交易，而使佳大公司以1億4,800萬\r\n    元之價格購買系爭土地，違反證券交易法第171條第1項第2\r\n    款使公司為不利益交易罪及第3款背信罪，於99年8月間遭提\r\n    起公訴，並經台南地方法院於102年10月31日判決有罪，目\r\n    前上訴第二審尚未確定，然佳大公司自99至102年之年度財\r\n    務報告從未揭露及註記上開刑事案件之進行及終結情形等事\r\n    實，為兩造所不爭執，並業據上訴人提出佳大公司財務報告\r\n    暨會計師查核報告為證（見本院卷1第66-91頁），自堪信為\r\n    真實。\r\n (3)惟前開刑事案件是否屬財務報告編製準則所謂「重要訴訟案\r\n    件」？按證券交易法第157條之1第5項所稱涉及公司之財務\r\n    、業務，對其股票價格有重大影響，或對正當投資人之投資\r\n    決定有重要影響之消息，包含公司發生重大之內部控制舞弊\r\n    、非常規交易或資產被掏空者，此有證券交易法第157條之1\r\n    第5項及第6項重大消息範圍及其公開方式管理辦法第2條第7\r\n    款定有明文。查，李朝茂身為佳大公司副董事長及董事，身\r\n    居公司決策重要職位，對於佳大公司有違反證券交易法及使\r\n    公司為不利益交易行為，涉嫌公司非常規交易及資產掏空遭\r\n    刑事追訴及判刑。該消息對於股票價格有重大影響，並且對\r\n    正當投資人之投資決定有重要影響，解釋上自屬對於佳大公\r\n    司之「重要訴訟案件」。揆諸財務報告編製準則修正前第13\r\n    條第16款及修正後第15條第20款之規定，佳大公司自99年遭\r\n    起訴、一審刑事判決有罪及上訴二審之階段，每年年度財務\r\n    報告，應對於上開刑事案件之進行及終結狀況予以揭露及註\r\n    釋，而佳大公司之財務報告對此均未記載註記，明顯違反財\r\n    務報告編製準則修正前第13條第16款及修正後第15條第20款\r\n    之規定。\r\n (4)再按財務報告編製準則係依證券交易法第14條第2項之規定\r\n    而訂立，此有財務報告編製準則第1條定有明文。又按證券\r\n    交易法第2條規定，有價證券之募集、發行、買賣，其管理\r\n    、監督依本法之規定；本法未規定者，適用公司法及其他有\r\n    關法律之規定。再按證券交易法第20條第2項及第20條之1規\r\n    範者乃上市公司對於財務報告負忠實義務之主體，及違反忠\r\n    實義務之損害賠償責任。對於財務報告誠實義務之主體於第\r\n    20條之1規定者有（1）發行人及其負責人。（2）發行人之\r\n    職員，曾在財務報告或財務業務文件上簽名或蓋章者。而前\r\n    項各款之人，除發行人、發行人之董事長、總經理外，如能\r\n    證明已盡相當注意，且有正當理由可合理確信其內容無虛偽\r\n    或隱匿之情事者，免負賠償責任。然所謂發行人之負責人於\r\n    證券交易法並無特別明文。揆諸同法第2條之規定，自應適\r\n    用公司法及其他有關法律之規定。公司法第8條規定：公司\r\n    負責人：在無限公司、兩合公司為執行業務或代表公司之股\r\n    東；在有限公司、股份有限公司為董事。是以參酌證券交易\r\n    法第2條及公司法第8條之規定，應認證券交易法第20條之1\r\n    第1項第1款所謂「發行人及其負責人」，應包括董事長、總\r\n    經理，以及公司法第8條所稱當然負責人之董事及職務負責\r\n    人之監察人、經理人均應包含在內，以期確實維護證券市場\r\n    之交易秩序及保障投資人之權益，此亦有最高法院101年度\r\n    台上字第2037號民事判決可資參照。易言之，為確保證券市\r\n    場之交易秩序，上市公司財務報告必須提供公開、正確、透\r\n    明之資訊給予投資大眾，以保護投資人之權益。對於申報或\r\n    公告之財務報告及財務業務文件，不得虛偽或隱匿之。故證\r\n    券發行人及其負責人解釋上應包含董事長、總經理、公司法\r\n    第8條當然負責人之董事及職務負責人之監察人、經理人對\r\n    於財務報告負有不得虛偽及隱匿之忠實義務。\r\n (5)又按股份有限公司負責人之董事，執行業務應負有忠實及善\r\n    良管理人之注意義務，此公司法第23條第1項定有明文。又\r\n    上市公司之財務報告，乃投資人據以獲悉公司營業、財務、\r\n    盈虧等之資訊管道，為投資人投資之重要參考，故為保障投\r\n    資人，確保財務報告內容正確及透明，證券交易法第20條第\r\n    2項及第20條之1規定若對於財務報告虛偽及隱匿之情事，對\r\n    於投資人應負損害賠償責任。佳大公司99-102年度財務報告\r\n    ，須經董事會審核並公告，李朝茂身為佳大公司董事，對於\r\n    財務報告負有忠實及善良管理人之注意義務，不得虛偽或隱\r\n    匿。前已述及，李朝茂所涉及對於佳大公司違反證券交易法\r\n    及使公司為不利益交易罪之刑事案件，係屬對佳大公司及影\r\n    響投資人投資意願之重要訴訟案件，依財務報告編製準則修\r\n    正前第13條第16款及修正後第15條第20款之規定，不得於財\r\n    務報告中隱匿，應忠實揭露註釋。故李朝茂身為董事，在「\r\n    董事會前」負有向製作財務報告之會計人員忠實申報訴訟案\r\n    件之義務；而於「董事會審核財務報告時」，應誠實告知董\r\n    事會，不得隱匿。前開之義務乃李朝茂身為董事對於財務報\r\n    告有忠實不得隱匿之義務，而履行該忠實義務須盡善良管理\r\n    人之注意程度所必然解釋。然李朝茂竟違反上開義務，致使\r\n    佳大公司99年度至102年度之財務報告，對於李朝茂上開刑\r\n    事案件之追訴及進行狀況均隱匿未予揭露及記載，分別違反\r\n    財務報告編製準則修正前第13條第16款及修正後第15條第20\r\n    款之規定，且因使投資人無從得知該訊息作為投資判斷，故\r\n    有礙於證券交易市場之秩序，顯屬違反法令之重大事項。而\r\n    李朝茂違反財務報告「重要訴訟案件之進行及終結」註釋之\r\n    忠實義務等符合法規構成要件之全部法律事實均發生在投保\r\n    法第10條之1於98年8月1日生效施行後。故上訴人爰依投保\r\n    法第10條之1第1項第2款之規定，訴請法院解任李朝茂董事\r\n    職務，自於法有據，應准許之。\r\n (6)至佳大公司抗辯董事會成員非屬李朝茂一人，屬合議制，李\r\n    朝茂對於自己有關之議題均已迴避未參加表決，自不違反上\r\n    開義務云云。惟姑且不論李朝茂是否迴避99-102年度董事會\r\n    審核年度財務報告之會議。前已述及，董事執行職務應負善\r\n    良管理人之注意程度，對於財務報告有忠實不得隱匿之義務\r\n    亦同此注意程度。李朝茂涉及之刑事案件既屬前述財務報告\r\n    編製準則所規定應揭露註釋之項目，李朝茂被追訴及判刑時\r\n    ，本有向製作財務報告之會計人員主動申報告知義務，始符\r\n    合善良管理人之注意程度。李朝茂未履行該義務，致使佳大\r\n    公司上開年度財務報告隱匿未記載應記載事項，自構成違反\r\n    法令之重大事項，無論李朝茂是否迴避董事會審核表決會議\r\n    ，均已合於投保法第10條之1第1項第2款之規定，故佳大公\r\n    司此部分抗辯並不可採。\r\n (7)末佳大公司抗辯最高法院101年度台上字第2037號民事判決\r\n    僅針對損害賠償之主體為解釋，不得擴張解釋證券交易法第\r\n    5條及第20條第2項之發行人包含公司法第8條所規定當然負\r\n    責人之董事云云（見本院卷2第84頁）。惟按證券交易法第2\r\n    條明文規定關於有價證券之募集、發行、買賣，其「管理」\r\n    依本法之規定，本法未規定，適用公司法及其他法律之規定\r\n    。而財務報告資訊之公開、透明及正確，本屬於證券交易市\r\n    場管理之一部分，對於財務報告須負忠實義務之主體，在證\r\n    券交易法未明文規定下，自可適用公司法第8條規定，故公\r\n    司董事對於財務報告負有忠實義務至為明確。況違反法令所\r\n    規定之義務始須負損害賠償責任，最高法院101年度台上字\r\n    第2037號判決既認為包括董事長、總經理，以及公司法第8\r\n    條所稱當然負責人之董事及職務負責人之監察人、經理人對\r\n    於財務報告有虛偽及隱匿之情事須負損害賠償責任，自認定\r\n    上開主體對於財務報告負有忠實揭露不得虛偽隱匿之義務自\r\n    明，自不待言。\r\n七、綜上所述，上訴人主張李朝茂身為佳大公司董事，執行職務\r\n    應盡善良管理人之注意義務，對於自身違反證券交易法及背\r\n    信案件遭追訴及判刑案件之進行及終結屬於財務報告應揭露\r\n    記載之事項，負有不得虛偽隱匿之忠實義務，然李朝茂竟違\r\n    反上開忠實義務，致使佳大公司99-102年度之財務報告隱匿\r\n    未揭露，妨礙證券市場交易資訊之正確及透明，顯屬違反法\r\n    令之重大事項。上訴人爰依投保法第10條之1第1項第2款之\r\n    規定，請求解任李朝茂擔任佳大公司董事之職務，於法有據\r\n    。原審判決駁回上訴人上開之請求，自有未洽。上訴意旨指\r\n    摘原判決不當，求予廢棄改判，為有理由。自應由本院予以\r\n    廢棄改判，如主文第一、二項所示。\r\n八、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與判\r\n    決結果無影響，爰不一一論述，附此敘明。\r\n九、據上論結，本件上訴為有理由，依民事訴訟法第450條、第\r\n    78條、第85條第第1項前段，判決如主文。\r\n中    華    民    國   104    年    4     月    9     日\r\n                      民事第四庭   審判長法  官  李素靖\r\n                                         法  官  藍雅清\r\n                                         法  官  田玉芬\r\n上為正本係照原本作成。\r\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其\r\n未表明上訴理由者，應於提出上訴後20日內向本院補提出理由書\r\n狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或\r\n具有律師資格之人之委任狀；委任有律師資格者，另應附具律師\r\n資格證書及釋明委任人與受任人有民事訴訟法第466條之1第1項\r\n但書或第2項（詳附註）所定關係之釋明文書影本。如委任律師\r\n提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   104    年    4     月    9     日\r\n                                         書記官  李良倩\r\n【附註】\r\n民事訴訟法第466條之1：\r\n(1)對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上\r\n  訴人或其法定代理人具有律師資格者，不在此限。\r\n(2)上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人\r\n  為法人、中央或地方機關時，其所屬專任人員具有律師資格並\r\n  經法院認為適當者，亦得為第三審訴訟代理人。\r\n民事訴訟法第466條之2第1項：\r\n  上訴人無資力委任訴訟代理人者，得依訴訟救助之規定，聲請\r\n  第三審法院為之選任律師為其訴訟代理人。","attachments":[{"fileName":"103年金上1-春股(附表).pdf","fileSizeKb":"","fileUrl":"https://storage.googleapis.com/attachment_fjud/attachments/TNHV,103,金上,1,20150409,1/103年金上1-春股(附表).pdf"}],"type":"判決","historyHash":"5d658717cde13bb1288abc9e","mainText":"原判決廢棄。\n被上訴人李朝茂擔任被上訴人佳大世界股份有限公司董事職務應予解任。\n第一、二審訴訟費用由被上訴人共同負擔。","opinion":"六、得心證之理由：\n１、上訴人主張如判決附表1所示編號(I)佳大公司因李朝茂非常規交易犯罪受有虛增土地取得成本之重大損失；以及編號(II)取得土地期間內受有認列系爭土地資產減損損失，該二項重大損害佳大公司之行為，自得解任李朝茂董事職務乙節，被上訴人則抗辯該行為應有法律不溯及既往原則之適用，經查：\n (1)按保護機構辦理前條第一項業務，發現上市或上櫃公司之董事或監察人執行業務，有重大損害公司之行為或違反法令或章程之重大事項，得依下列規定辦理：一、請求公司之監察人為公司對董事提起訴訟，或請求公司之董事會為公司對監察人提起訴訟。監察人或董事會自保護機構請求之日起30日內不提起訴訟時，保護機構得為公司提起訴訟，不受公司法第214條及第227條準用第214條之限制。保護機構之請求，應以書面為之。二、訴請法院裁判解任公司之董事或監察人，不受公司法第200條及第227條準用第200條之限制，此投保法第10條之1第１項定有明文。而該投保法第10條之1係於98年5月20日增訂，同年8月1日施行。\n (2)按新訂生效之法規，對於法規生效前「已發生事件」，原則上不得適用，是謂法律適用上之不溯及既往原則。所謂「事件」，指符合特定法規構成要件之全部法律事實；所謂「發生」，指該全部法律事實在現實生活中完全具體實現而言（司法院大法官釋字第577號解釋理由書意旨參照）。法律不溯及既往原則，乃基於法治國之安定性及既得權益信賴保護之要求，用以拘束法律適用之法治國家基本原則，其意義在於對已經終結之事實，原則上不得適用新法，以改變其原有之法律評價或法律效果。如認有溯及適用之必要，即應於施行法中定為明文，方始有據（最高法院96年台上字第63號裁判意旨參照）。\n (3)再按股份有限公司負責人之董事，如有違反忠實執行業務並盡善良管理人之注意義務，或監察人執行職務違反法令、章程或怠忽職務，致公司受有損害者，均應對公司負賠償責任，此公司法第23條第1項及第224條，於投保法第10條之1公布施行前本即設有規範；且於公司法第212條至第214條、第225條、第227條準用第214條，並就公司代表訴訟、少數股東為公司代位訴訟及其程序要件，分別定有明文。惟有鑑於公司代表訴訟或少數股東為公司代位訴訟之門檻及程序限制過高，為加強公司治理機制，杜絕公司經營階層背信、掏空或董事、監察人違反善良管理人注意義務等情事發生，並發揮保護機構為公司代位訴訟功能，以保障股東（投資人）權益，投保法乃於第10條之1第1項第1款增訂：「保護機構辦理前條第一項業務，發現上市或上櫃公司之董事或監察人執行業務，有重大損害公司之行為或違反法令或章程之重大事項，得依下列規定辦理：請求公司之監察人為公司對董事提起訴訟，或請求公司之董事會為公司對監察人提起訴訟。監察人或董事會自保護機構請求之日起30日內不提起訴訟時，保護機構得為公司提起訴訟，不受公司法第214條及第227條準用第214條之限制。保護機構之請求，應以書面為之。」使具公益色彩之保護機構於辦理投保法第10條第1項業務時，就上市或上櫃公司之董事或監察人執行業務違反法令或章程，發現其重大者，得不受公司法上開規定之限制，即得以自己名義為原告，為公司對董事或監察人提起損害賠償之訴。該條款之規定，與上述公司法所定少數股東為公司對董事、監察人代位提起訴訟，性質上同屬法律賦與訴訟實施權之規範，應自98年8月1日公布施行起，即對保護機構發生效力。因保護機構於訴訟程序上所行使之實體法上權利仍屬公司所有，就依法本應對公司負損害賠償責任之董事或監察人而言，並未增加不可預期之法律上制裁，亦非另創設保護機構新的獨立請求權基礎，不生「前法秩序信賴保護」受破壞，或法規生效前「已發生事件」，原則上不適用之問題；此與同條項第2款及公司法第200條、第227條準用第200條訴請裁判解任董事或監察人之規定，係將原賦予「少數股東」得提起解任訴訟之形成訴權（該訴權須原告有法律明定限於在審判上行使之「形成權」存在，因該「形成權」之行使，使法院因以判決創設、變更、消滅公司與董事、監察人間之法律關係，必以法律有明文規定者始得為之），另於投保法第10條之1第1項第2款增列「保護機構」，亦得行使該訴權之規定，二者行使主體、發生時間（前者必於股東會未決議解任，並限於股東會後30日內始取得，後者則不受此限制）均有不同，該條款所定之形成訴權已兼具有實體法性質，而有法律不溯及既往原則適用之情形，未盡相同，此有最高法院103年台上字第846號判決可資參照。依上開最高法院判決意旨可知，因投保法第10條之1第2款除增設「保護機構」得訴請解任董事外，就保護機構訴請解任董事之權利並不受公司法第200條少數股東訴請解任須在股東會後30日之期間限制，故投保法第10條之1第1項第2款所賦予保護機構之董事解任權，不僅有程序法上形成訴權性質，並兼具實體法之性質。基於法安定性及既得權益信賴保護之要求，對於已經終結之事實，不得適用新法以改變其原有實體法上之法律評價及效果，自有法律不溯及既往原則之適用。\n (4)上訴人固主張李朝茂隱瞞系爭土地實際為宏固公司所有之事實，讓佳大公司誤認系爭土地為訴外人俞榮洲所有，而使佳大公司、李朝茂及宏固公司就系爭買賣構成關係人交易，先由佳大公司董事會決議購買系爭土地，並於97年5月28日以1億4,800萬元價金簽訂系爭土地買賣契約書，並已支付出賣人1億4,600萬元，而於97年6月12日經移轉登記取得系爭土地所有權，上開買賣行為致使佳大公司遭受9,857萬7千元之重大損害【如附表1編號(I)】而有投保法第10條之1之適用云云。惟查，系爭土地買賣契約之簽訂、支付價金及負擔債務之時點均發生在97年5月間。易言之，系爭土地買賣契約之行為及結果，即構成要件之全部事實均發生在97年5月間即告完成，當時並無投保法第10條之1保護機構得訴請解任董事之規定（投保法第10條之1之規定係於98年8月1日始生效施行），基於法安定性及信賴保護原則之要求，在投保法及其他施行法並無法律明文溯及既往適用或新法適用範圍之特別規定下，自應有法律不溯及既往原則之適用。上訴人不得爰依投保法第10條之1之規定，就李朝茂於97年5月間所為之行為訴請解任李朝茂之董事職務，上訴人此部分主張為無理由。\n (5)再上訴人主張佳大公司因李朝茂之行為致使98年12月31日之財務報表認列系爭土地減損損失為1,740萬46元【如附表1編號(II)】，此發生在98年8月1日投保法第10條之1生效施行後，故有投保法第10條之1之適用云云。惟查，佳大公司因系爭土地之買賣發生損害，其全部法律要件之發生及效果在簽訂買賣契約以及給付價金時均已完成所有構成要件，98年12月31日之財務報告認列損失乃僅單純記載佳大公司98年間持有系爭土地仍認列之損失金額，並非有新發生重大損害之行為。易言之，李朝茂所為投保法第10條之1第1項所謂「有重大損害公司」之行為之全部法律構成要件之事實及結果均在簽訂買賣契約及支付價金時即已完成，而前已述及，此有法律不溯及既往原則之適用。98年12月31日之財務報告認列損失並非新發生重大損害公司之行為，上訴人據此爰依投保法第10條之1第1項第2款，訴請解任李朝茂之董事職務並無理由。\n (6)末上訴人主張佳大公司因系爭土地買賣契約至今仍有給付20 0萬元尾款債務未消滅，此乃存續至98年8月1日投保法第10條之1生效施行後，故有投保法第10條之1之適用云云。然查，佳大公司因系爭土地買賣契約所積欠200萬元尾款債務，其債務之發生係於系爭土地買賣契約成立生效時即已發生，故損害結果發生之全部事實均發生在投保法第10條之1生效施行前，自有法律不溯及既往之適用，上訴人以此主張解任，亦無理由。\n２、上訴人主張佳大公司97年至今，每年各期財務報告，均隱匿系爭土地買賣為關係人交易，違反財務報告編製準則第5條、13條及第15條之規定，李朝茂身為董事顯有違反法令之重大事項，合於投保法第10條之1之規定云云【如附表1編號(III)所示】，惟查：\n (1)按財務報告編製準則經過多次修正，97年度適用之財務報告編製準則，係於94年9月27日修正，關於財務報告應揭露及註釋「與關係人之重大交易事項」規定在第13條第13款（下簡稱修正前第13條第13款）。而100年7月7日再次修正後，財務報告應就「與關係人之重大交易事項」之揭露及註釋則規定在第15條第17款（下簡稱修正後第15條第17款）。故上訴人主張佳大公司於100年3月28日公告99年年度財務報告應適用修正前第13條第13款。100-102年度之財務報告則適用100年7月7日修正後第15條第17款，上訴人關於上開條號之記載，似有誤載，此先予敘明。\n (2)按財務報告為期詳盡表達財務狀況、財務績效及現金流量之資訊，對與關係人之重大交易事項，應加註釋，此修正前第13條第13款定有明文。\n (3)又按發行人財務報告之編製，應依本準則及有關法令辦理之，其未規定者，依一般公認會計原則辦理，此財務報告編製準則第3條定有明文。而所謂「一般公認會計原則」，依金管會94年9月27日金管證6字第0000000000號函釋，其範圍固包括財團法人中華民國會計研究發展基金會（下稱會計研究發展基金會）所公布之各號財務會計準則公報及其解釋。又按，而會計研究發展基金會所發布之財務會計準則公報第6號「關係人交易之揭露」第參、揭露準則第4款規定「每一會計期間，企業與關係人間如有『重大交易事項』發生，應於財務報表附註中揭露關係人名稱、關係、重大交易事項、暨價格及付款期間」（見本院卷2第38頁及背面）。由上開規定可知，財務報告須揭露關係人重大交易事項，應以當年度有與關係人重大交易事項始須於當年度之財務報告中揭露之。\n (4)經查，李朝茂身兼佳大公司董事及宏固公司董事長，宏固公司既為系爭土地實際所有權人，系爭土地之買賣即屬上揭關係人重大交易事項，依修正前第13條第13款之規定，確實應於97年度之財務報告如實揭露註釋。而佳大公司於98年4月29日公布之97年度財務報告確實隱匿未記載系爭土地為關係人重大交易事項，違反當時修正前第13條第13款應記載「與關係人之重大交易事項」之規定。然前已述及，98年4月29日公布財務報告時，並無投保法第10條之1第1項第2款保護機構得因董事違反法令之重大事項而得訴請法院解任公司董事之規定，故雖97年度財務報告違反修正前第13條第13款之規定，致違反法令之重大事由，但當時既無得由保護機構得以此據為解任董事之規定，依法律不溯及既往原則之規定，上訴人自不得以嗣後公布施行之投保法第10條之1第1項第2款之規定訴請解任李朝茂之董事職務。上訴人此部分主張為無理由。\n (5)至上訴人稱佳大公司98年後至103年之財務報告仍未更正關係人交易事項之記載，合於投保法第10條之1第1項第2款可以訴請法院解任董事職務云云。惟前已述及，財務報告關於關係人交易記載之揭露，僅限於交易當年之會計年度，98年度以後既無交易行為，自無庸於98年度以後之財務報告為揭露之記載。而上開財務報告編製準則及財務會計準則公報等規定，均無更正義務之規定，故上訴人主張佳大公司自98年度以後之財務報告未更正記載關係人交易之行為，違反投保法第10條之1第1項「違反法令之重大事項」之規定，即無可採。\n３、又上訴人主張李朝茂上開違反證券交易法之行為，經台南地檢署於99年8月間提起公訴，並經台南地方法院於102年10月31日判決有罪，而佳大公司100－102年度公告之財務報告竟隱匿李朝茂非常規交易刑事犯罪訴訟案件之進行或終結事項【如附表1編號(III)所示】，合於投保法第10條之1第1項「違反法令或章程之重大事項」等情，經查：\n (1)如前所述，97年度適用之編製準則，係於94年9月27日修正，關於財務報告應揭露及註釋「重要訴訟案件之進行或終結」規定在第13條第16款（下簡稱修正前第13條第16款）。而100年7月7日修正後規定在第15條第20款（下簡稱修正後第15條第20款）。故上訴人主張佳大公司於100年3月28日公告99年年度財務報告應適用修正前第13條第16款。100-102年度之財務報告則適用100年7月7日修正後第15條第20款之規定，此先予敘明。\n (2)按財務報告為期詳盡表達財務狀況、財務績效及現金流量之資訊，對於「重要訴訟案件之進行或終結」事項應加註釋，此修正前第13條第16款，及修正後第15條第20款均有明文。\n    經查，李朝茂身為佳大公司之董事及宏固營造公司之實際負責人，將先前宏固營造公司以48,90萬3千元代價所購買並借名登記在訴外人俞榮洲名下之系爭土地，隱瞞未告知佳大公司，而為系爭土地之買賣交易，而使佳大公司以1億4,800萬元之價格購買系爭土地，違反證券交易法第171條第1項第2款使公司為不利益交易罪及第3款背信罪，於99年8月間遭提起公訴，並經台南地方法院於102年10月31日判決有罪，目前上訴第二審尚未確定，然佳大公司自99至102年之年度財務報告從未揭露及註記上開刑事案件之進行及終結情形等事實，為兩造所不爭執，並業據上訴人提出佳大公司財務報告暨會計師查核報告為證（見本院卷1第66-91頁），自堪信為真實。\n (3)惟前開刑事案件是否屬財務報告編製準則所謂「重要訴訟案件」？按證券交易法第157條之1第5項所稱涉及公司之財務、業務，對其股票價格有重大影響，或對正當投資人之投資決定有重要影響之消息，包含公司發生重大之內部控制舞弊、非常規交易或資產被掏空者，此有證券交易法第157條之1第5項及第6項重大消息範圍及其公開方式管理辦法第2條第7款定有明文。查，李朝茂身為佳大公司副董事長及董事，身居公司決策重要職位，對於佳大公司有違反證券交易法及使公司為不利益交易行為，涉嫌公司非常規交易及資產掏空遭刑事追訴及判刑。該消息對於股票價格有重大影響，並且對正當投資人之投資決定有重要影響，解釋上自屬對於佳大公司之「重要訴訟案件」。揆諸財務報告編製準則修正前第13條第16款及修正後第15條第20款之規定，佳大公司自99年遭起訴、一審刑事判決有罪及上訴二審之階段，每年年度財務報告，應對於上開刑事案件之進行及終結狀況予以揭露及註釋，而佳大公司之財務報告對此均未記載註記，明顯違反財務報告編製準則修正前第13條第16款及修正後第15條第20款之規定。\n (4)再按財務報告編製準則係依證券交易法第14條第2項之規定而訂立，此有財務報告編製準則第1條定有明文。又按證券交易法第2條規定，有價證券之募集、發行、買賣，其管理、監督依本法之規定；本法未規定者，適用公司法及其他有關法律之規定。再按證券交易法第20條第2項及第20條之1規範者乃上市公司對於財務報告負忠實義務之主體，及違反忠實義務之損害賠償責任。對於財務報告誠實義務之主體於第20條之1規定者有（1）發行人及其負責人。（2）發行人之職員，曾在財務報告或財務業務文件上簽名或蓋章者。而前項各款之人，除發行人、發行人之董事長、總經理外，如能證明已盡相當注意，且有正當理由可合理確信其內容無虛偽或隱匿之情事者，免負賠償責任。然所謂發行人之負責人於證券交易法並無特別明文。揆諸同法第2條之規定，自應適用公司法及其他有關法律之規定。公司法第8條規定：公司負責人：在無限公司、兩合公司為執行業務或代表公司之股東；在有限公司、股份有限公司為董事。是以參酌證券交易法第2條及公司法第8條之規定，應認證券交易法第20條之1第1項第1款所謂「發行人及其負責人」，應包括董事長、總經理，以及公司法第8條所稱當然負責人之董事及職務負責人之監察人、經理人均應包含在內，以期確實維護證券市場之交易秩序及保障投資人之權益，此亦有最高法院101年度台上字第2037號民事判決可資參照。易言之，為確保證券市場之交易秩序，上市公司財務報告必須提供公開、正確、透明之資訊給予投資大眾，以保護投資人之權益。對於申報或公告之財務報告及財務業務文件，不得虛偽或隱匿之。故證券發行人及其負責人解釋上應包含董事長、總經理、公司法第8條當然負責人之董事及職務負責人之監察人、經理人對於財務報告負有不得虛偽及隱匿之忠實義務。\n (5)又按股份有限公司負責人之董事，執行業務應負有忠實及善良管理人之注意義務，此公司法第23條第1項定有明文。又上市公司之財務報告，乃投資人據以獲悉公司營業、財務、盈虧等之資訊管道，為投資人投資之重要參考，故為保障投資人，確保財務報告內容正確及透明，證券交易法第20條第2項及第20條之1規定若對於財務報告虛偽及隱匿之情事，對於投資人應負損害賠償責任。佳大公司99-102年度財務報告，須經董事會審核並公告，李朝茂身為佳大公司董事，對於財務報告負有忠實及善良管理人之注意義務，不得虛偽或隱匿。前已述及，李朝茂所涉及對於佳大公司違反證券交易法及使公司為不利益交易罪之刑事案件，係屬對佳大公司及影響投資人投資意願之重要訴訟案件，依財務報告編製準則修正前第13條第16款及修正後第15條第20款之規定，不得於財務報告中隱匿，應忠實揭露註釋。故李朝茂身為董事，在「董事會前」負有向製作財務報告之會計人員忠實申報訴訟案件之義務；而於「董事會審核財務報告時」，應誠實告知董事會，不得隱匿。前開之義務乃李朝茂身為董事對於財務報告有忠實不得隱匿之義務，而履行該忠實義務須盡善良管理人之注意程度所必然解釋。然李朝茂竟違反上開義務，致使佳大公司99年度至102年度之財務報告，對於李朝茂上開刑事案件之追訴及進行狀況均隱匿未予揭露及記載，分別違反財務報告編製準則修正前第13條第16款及修正後第15條第20款之規定，且因使投資人無從得知該訊息作為投資判斷，故有礙於證券交易市場之秩序，顯屬違反法令之重大事項。而李朝茂違反財務報告「重要訴訟案件之進行及終結」註釋之忠實義務等符合法規構成要件之全部法律事實均發生在投保法第10條之1於98年8月1日生效施行後。故上訴人爰依投保法第10條之1第1項第2款之規定，訴請法院解任李朝茂董事職務，自於法有據，應准許之。\n (6)至佳大公司抗辯董事會成員非屬李朝茂一人，屬合議制，李朝茂對於自己有關之議題均已迴避未參加表決，自不違反上開義務云云。惟姑且不論李朝茂是否迴避99-102年度董事會審核年度財務報告之會議。前已述及，董事執行職務應負善良管理人之注意程度，對於財務報告有忠實不得隱匿之義務亦同此注意程度。李朝茂涉及之刑事案件既屬前述財務報告編製準則所規定應揭露註釋之項目，李朝茂被追訴及判刑時，本有向製作財務報告之會計人員主動申報告知義務，始符合善良管理人之注意程度。李朝茂未履行該義務，致使佳大公司上開年度財務報告隱匿未記載應記載事項，自構成違反法令之重大事項，無論李朝茂是否迴避董事會審核表決會議，均已合於投保法第10條之1第1項第2款之規定，故佳大公司此部分抗辯並不可採。\n (7)末佳大公司抗辯最高法院101年度台上字第2037號民事判決僅針對損害賠償之主體為解釋，不得擴張解釋證券交易法第5條及第20條第2項之發行人包含公司法第8條所規定當然負責人之董事云云（見本院卷2第84頁）。惟按證券交易法第2條明文規定關於有價證券之募集、發行、買賣，其「管理」依本法之規定，本法未規定，適用公司法及其他法律之規定。而財務報告資訊之公開、透明及正確，本屬於證券交易市場管理之一部分，對於財務報告須負忠實義務之主體，在證券交易法未明文規定下，自可適用公司法第8條規定，故公司董事對於財務報告負有忠實義務至為明確。況違反法令所規定之義務始須負損害賠償責任，最高法院101年度台上字第2037號判決既認為包括董事長、總經理，以及公司法第8條所稱當然負責人之董事及職務負責人之監察人、經理人對於財務報告有虛偽及隱匿之情事須負損害賠償責任，自認定上開主體對於財務報告負有忠實揭露不得虛偽隱匿之義務自明，自不待言。\n七、綜上所述，上訴人主張李朝茂身為佳大公司董事，執行職務應盡善良管理人之注意義務，對於自身違反證券交易法及背信案件遭追訴及判刑案件之進行及終結屬於財務報告應揭露記載之事項，負有不得虛偽隱匿之忠實義務，然李朝茂竟違反上開忠實義務，致使佳大公司99-102年度之財務報告隱匿未揭露，妨礙證券市場交易資訊之正確及透明，顯屬違反法令之重大事項。上訴人爰依投保法第10條之1第1項第2款之規定，請求解任李朝茂擔任佳大公司董事之職務，於法有據。原審判決駁回上訴人上開之請求，自有未洽。上訴意旨指摘原判決不當，求予廢棄改判，為有理由。自應由本院予以廢棄改判，如主文第一、二項所示。\n八、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與判決結果無影響，爰不一一論述，附此敘明。\n九、據上論結，本件上訴為有理由，依民事訴訟法第450條、第78條、第85條第第1項前段，判決如主文。","relatedIssues":[{"lawName":"公司法","issueRef":"8"},{"lawName":"公司法","issueRef":"8"},{"lawName":"公司法","issueRef":"8"},{"lawName":"公司法","issueRef":"8"},{"lawName":"公司法","issueRef":"8"},{"lawName":"公司法","issueRef":"8"},{"lawName":"公司法","issueRef":"8"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"200"},{"lawName":"公司法","issueRef":"200"},{"lawName":"公司法","issueRef":"200"},{"lawName":"公司法","issueRef":"200"},{"lawName":"公司法","issueRef":"200"},{"lawName":"公司法","issueRef":"212"},{"lawName":"公司法","issueRef":"213"},{"lawName":"公司法","issueRef":"214"},{"lawName":"公司法","issueRef":"214"},{"lawName":"公司法","issueRef":"214"},{"lawName":"公司法","issueRef":"214"},{"lawName":"公司法","issueRef":"214"},{"lawName":"公司法","issueRef":"214"},{"lawName":"公司法","issueRef":"224"},{"lawName":"公司法","issueRef":"225"},{"lawName":"公司法","issueRef":"227"},{"lawName":"公司法","issueRef":"227"},{"lawName":"公司法","issueRef":"227"},{"lawName":"公司法","issueRef":"227"},{"lawName":"公司法","issueRef":"227"},{"lawName":"民事訴訟法","issueRef":"78"},{"lawName":"民事訴訟法","issueRef":"85"},{"lawName":"民事訴訟法","issueRef":"450"},{"lawName":"民事訴訟法","issueRef":"466-1"},{"lawName":"民事訴訟法","issueRef":"466-1 1"},{"lawName":"民事訴訟法","issueRef":"466-1 2"},{"lawName":"民事訴訟法","issueRef":"466-2 1"},{"lawName":"證券交易法","issueRef":"2"},{"lawName":"證券交易法","issueRef":"2"},{"lawName":"證券交易法","issueRef":"2"},{"lawName":"證券交易法","issueRef":"2"},{"lawName":"證券交易法","issueRef":"5"},{"lawName":"證券交易法","issueRef":"14 2"},{"lawName":"證券交易法","issueRef":"20 2"},{"lawName":"證券交易法","issueRef":"20 2"},{"lawName":"證券交易法","issueRef":"20 2"},{"lawName":"證券交易法","issueRef":"20 2"},{"lawName":"證券交易法","issueRef":"20-1"},{"lawName":"證券交易法","issueRef":"20-1"},{"lawName":"證券交易法","issueRef":"20-1"},{"lawName":"證券交易法","issueRef":"20-1 1 1"},{"lawName":"證券交易法","issueRef":"157-1 5"},{"lawName":"證券交易法","issueRef":"157-1 5"},{"lawName":"證券交易法","issueRef":"157-1 6"},{"lawName":"證券交易法","issueRef":"171 1 2"},{"lawName":"證券交易法","issueRef":"171 1 2"},{"lawName":"證券交易法","issueRef":"171 1 3"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10 1"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1 1"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1 1"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1 1"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1 1"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1 1"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1 1"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1 1 2"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1 1 2"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1 1 2"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1 1 2"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1 1 2"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1 1 2"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1 1 2"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1 1 2"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1 1 2"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1 1 2"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1 1 2"}],"party":[{"group":["plaintiff"],"title":"上訴人","value":"財團法人證券投資人及期貨交易人保護中心"},{"group":[],"title":"法定代理人","value":"邱欽庭"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"許德勝律師"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"王尊民律師"},{"group":["defendant"],"title":"被上訴人","value":"李朝茂"},{"group":["defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"鄭淵基律師"},{"group":["defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"陳妍蓁律師"},{"group":["defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"黃俊達律師"},{"group":["defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"賴鴻鳴律師"},{"group":["defendant"],"title":"被上訴人","value":"佳大世界股份有限公司"},{"group":[],"title":"法定代理人","value":"吳大和"},{"group":["defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"王朝揚律師"}]}
