{"court":"最高法院","date":"2019-06-13T00:00:00+08:00","no":"106,台上,2318","sys":"民事","reason":"請求損害賠償","judgement":"最高法院民事判決　　　　　　　　　 106年度台上字第2318號\n上　訴　人　幸福人壽保險股份有限公司\n\n法定代理人　清理人財團法人保險安定基金代表人林國彬\n\n訴訟代理人　葉建廷律師\n被 上訴 人　鄧文聰\n\n　　　　　　潘善建\n共　　　同\n訴訟代理人　劉慧君律師\n　　　　　　鄧依仁律師\n被 上訴 人　李廣進\n訴訟代理人　謝文倩律師\n　　　　　　陳怡君律師\n上列當事人間請求損害賠償事件，上訴人對於中華民國106年5月\n2日臺灣高等法院第二審判決（105年度金上字第19號），提起上\n訴，本院判決如下：\n    主  文\n原判決廢棄，發回臺灣高等法院。\n    理  由\n本件上訴人幸福人壽保險股份有限公司（下稱幸福人壽公司）之\n法定代理人變更為清理人財團法人保險安定基金代表人林國彬，\n有財團法人保險安定基金第3 屆第35次董事會議紀錄影本可證，\n茲據其聲明承受訴訟，核無不合，先予敘明。\n其次，上訴人主張：被上訴人鄧文聰、李廣進及潘善建分別為伊\n之董事長、副總經理及不動產投資一部協理，均為伊之不動產投\n資業務負責人，受伊委託處理不動產投資事務。被上訴人於民國\n101 年4至6月間，為伊處理購入坐落臺北市○○區○○段○○段\n00000000000地號土地（下稱系爭土地）及其上同段 615、429\n建號建物，即門牌號碼臺北市○○區○○○路00號、00號之後等\n2戶房屋（下稱系爭房屋，與系爭土地合稱系爭房地）之不動產\n投資案件（下稱系爭投資案）時，均未依伊之取得或處分不動產\n處理程序（下稱不動產處理程序）第6條規定確實就系爭房地真\n實狀況、合理價格及整合開發之成本加以評估、督導及核定，竟\n依據歐亞不動產估價師聯合事務所（下稱歐亞事務所）就系爭3\n筆土地與毗連之同段278等地號13筆土地（下合稱278等地號16筆\n土地）共同開發予以評估所出具之估價報告書（下稱歐亞事務所\n估價報告書），核決以顯逾市價之不合理價格每坪新臺幣（下同\n）470萬元、總價1億9904萬5000元購入系爭房地，致伊以該交易\n條件買受系爭房地。系爭房地當時之價值經委託戴德梁行不動產\n估價師事務所（下稱戴德梁行）估價結果為每坪約342萬元、總\n價1億4483萬7000元，造成伊受有價差5420萬8000元之損害。爰\n依公司法第23條第1項、民法第544條等規定，求為命被上訴人賠\n償伊上開價差金額之本息，並於任1人為給付後，其餘人於給付\n範圍內免給付義務之判決。\n被上訴人則以：潘善建係受副總經理李廣進、總經理及董事長鄧\n文聰之指揮監督，對於不動產投資部門承辦人就系爭投資案提出\n之簽呈，僅有初步批核權限，並無自由裁量決定或最終核定權限\n，亦無對外代表上訴人簽約之職責，並非實質經理人或公司負責\n人。另李廣進乃上訴人之受僱人，並無委任關係。伊等係依上訴\n人內部規範執行系爭投資案，符合即時利用並有收益之原則，復\n經上訴人之董事會決議追認，並無違反善良管理人之注意義務，\n應由董事會負最終核決責任。況上訴人以每坪470 萬元購入系爭\n房地，並非不合理之高價，另上訴人依會計保守原則提列暫時性\n、未實現之帳上資產減損損失，非已實現發生之實際損失。縱認\n上訴人受有損害，亦應由董事會負最大之過失責任，而有過失相\n抵之適用。又伊等就系爭投資案及其他投資案已使上訴人獲有租\n金等利益逾5 億5000餘萬元，亦得與上訴人所受損害為損益相抵\n。此外上訴人之損害賠償請求權已罹於2 年時效等語，資為抗辯\n。\n原審維持第一審所為上訴人不利之判決，駁回其上訴，係以：李\n廣進、潘善建分別擔任上訴人之副總經理、不動產投資一部協理\n，其等於執行不動產投資職務範圍內，與董事長鄧文聰同為上訴\n人之負責人，與上訴人為有償之委任關係，均應忠實執行並盡善\n良管理人之注意義務。不動產投資一部承辦人於101年4月30日引\n用歐亞事務所估價報告，提出系爭投資案之簽呈，除敘明系爭房\n地相關資料外，亦載明土地單價 470萬元之交易價格低於歐亞事\n務所評估之土地單價 517萬元，對上訴人投資相對有利，且於持\n有期間可收取固定租金收益，將來整合鄰地開發之投報率約 48%\n，投資效益可期，而建議交易條件等情，並檢附歐亞事務所之估\n價報告及分析報告等資料，送請潘善建簽核後，經李廣進召開不\n動產投資審查會討論。會議中潘善建已答覆有關有無長期投資規\n劃及為何非以本案土地面積42.3坪試算之詢問，該次會議決議通\n過系爭投資案，而送請董事長鄧文聰核決，上訴人乃於同年5 月\n21日以 1億9904萬5000元購入系爭房地，並經上訴人之董事會於\n同年8月20日通過追認。處理過程核與不動產處理程序第6條規定\n及公開發行公司取得或處分資產處理準則第 9條規定相符，難認\n被上訴人未盡善良管理人之注意。上訴人買入系爭房地後，即由\n訴外人康厝建設股份有限公司（下稱康厝公司）以每月租金32萬\n8800元承租3年（102年8月1日至105年7月31日），符合金融監督\n管理委員會（下稱金管會）規定之即時利用收益，並無違反保險\n法第146條之2規定。系爭房地所在位置交通便利，商業活動繁榮\n，與系爭房地類似之物件稀少，未來應有相當之發展潛力。依被\n上訴人提出之剪報及實價登錄資料所示，鄰近地區土地於101年8\n月至103年7月之成交價為每坪為 504萬9000元至1578萬2000元，\n被上訴人提出中華不動產估價師聯合事務所（下稱中華事務所）\n以價格日期 102年11月21日所出具之估價報告，鑑定系爭土地之\n正常價格相當於每坪 500萬元，足見歐亞事務所估價報告所載系\n爭土地每坪單價 517萬元，並無顯然過高情事。又依系爭投資案\n之簽呈及分析報告記載，被上訴人係以整合鄰近土地共同開發為\n長期目標，委託歐亞事務所以包括系爭土地及毗連之13筆土地予\n以勘估，且每坪 470萬元之購入價格亦低於歐亞事務所估價之每\n坪 517萬元。被上訴人於購入系爭房地後，亦分別與訴外人樂揚\n建設股份有限公司、福謙建設股份有限公司洽談與鄰地合計29筆\n土地之整體規劃設計及都市更新開發，足證被上訴人於買入系爭\n房地前後，已詳加調查系爭房地坐落所在之周遭情境及未來發展\n趨勢，自無違反善良管理人之注意或忠實義務。嗣因金管會於10\n2年7月16日發函指摘系爭投資案分析有欠合理，評估報告未能分\n析短期內整合鄰地之可行性與鑑估購入標的之個別價格，即逕以\n高價購入，且有自購入後迄檢查期間尚未出租等缺失，對於不動\n產投資價格之合理性、標的完整性、後續開發與利用之可行性等\n內部評估作業未有效落實，不符保險法第148條之3 第1項授權訂\n定之保險業內部控制及稽核制度實施辦法（下稱內控稽核實施辦\n法）第5條第1項第4款之規定，課處上訴人罰鍰180萬元，並予以\n糾正，令需待相關不動產投資缺失事項改正完畢後，始得新增不\n動產投資，上訴人又經金管會予以接管處分，被上訴人始無法繼\n續上開合建事宜。況鄧文聰曾表明願以上訴人購入價格買受系爭\n房地。而上訴人提出之戴德梁行之不動產估價報告書亦敘明系爭\n房地附近類似標的釋出量稀少，以及開發強度與系爭土地類似之\n土地每坪單價約在 450萬元至550萬元之間，被上訴人以每坪470\n萬元購入系爭土地，並未逾上開範圍。另訴外人國泰人壽保險股\n份有限公司與上訴人利益攸關，其出具之價格資料表亦無從為有\n利於上訴人之佐證。上訴人嗣委託歐亞事務所之估價報告書所載\n價格日期與系爭投資案之時間有別，亦難採憑。上訴人未能證明\n被上訴人未盡善良管理人之注意或未忠實執行公司負責人業務，\n其請求被上訴人賠償損害，為無理由等詞，為其判斷之基礎。\n按公司負責人應忠實執行業務並盡善良管理人之注意義務，如有\n違反致公司受有損害者，負損害賠償責任。受任人處理委任事務\n，其受有報酬者，應以善良管理人之注意為之。受任人因處理委\n任事務有過失所生之損害，對於委任人應負賠償之責。公司法第\n23 條第1項、民法第535條及第544條分別定有明文。首開規定所\n謂忠實執行業務係指公司負責人執行業務，應對公司盡最大之誠\n實，謀取公司之最佳利益；所謂盡善良管理人之注意，係指依交\n易上一般觀念，認為有相當知識經驗及誠意之人所具有之注意。\n次按保險法第146條第1項規定，保險業得將其資金運用於不動產\n，係為使其資金轉化為長期投資，以謀安全而富流動性，並保障\n要保人或受益人之權益（立法理由參照）。故保險公司以其資金\n購入不動產，係藉由投資不動產以獲利，其能否以合理價格取得\n不動產即攸關獲利多寡之首重因素，乃受公司委任負責處理不動\n產投資規畫及執行者應忠實執行之職務。苟致公司以不合理之高\n價購入不動產，公司所溢付高於合理價格之差價即屬公司所受之\n損害。又內控稽核實施辦法第2條第1款規定，內部控制制度係由\n董（理）事會、管理階層及其他員工執行之管理過程，目的在於\n促進保險業之健全經營，以合理確保達成「保險業之營運係以謹\n慎之態度，依據董（理）事會所制定之政策及策略進行，以達成\n營運獲利、績效之效果及效率」之目標。上訴人之不動產處理程\n序第 6條規定，執行單位於取得不動產時，應評估其必要性或合\n理性，並參考專業估價者出具之鑑價報告等，作成分析報告。準\n此，於執行不動產投資案之評估分析時，如其長期利益係為結合\n鄰地整筆開發，即應以最大誠實態度謹慎評估分析短期內整合鄰\n地之可行性及鑑估購入標的之個別價格，而詳實分析投資利弊及\n風險以決定交易條件及交易價格，俾以推估購入標的之合理價格\n，達成謀求公司利益並保障要保人或受益人權益之目標，方得謂\n已盡善良管理人之注意而落實執行不動產處理程序第 6條規定。\n至於不動產處理程序第 6條規定之流程及主管機關之相關規定，\n乃處理不動產投資業務時應遵循之一般最低標準，如僅依該流程\n或相關規定進行提案及核決等行為，非可皆認為已盡善良管理人\n之注意義務。查被上訴人就執行不動產投資業務為上訴人之負責\n人，與上訴人為委任關係，被上訴人核決以歐亞事務所估價報告\n為據之系爭投資案，上訴人乃於101年5月21日購入系爭房地，嗣\n遭金管會函令指摘系爭投資案分析有欠合理，評估報告未能分析\n短期內整合鄰地之可行性與鑑估購入標的之個別價格，即逕以高\n價購入，且有自購入後迄檢查期間尚未出租等缺失，不符內控稽\n核實施辦法第 5條第1項第4款之規定，而處以罰鍰並予以糾正，\n為原審認定之事實。果爾，觀歐亞事務所估價報告書記載，以27\n8 等地號16筆土地、面積215.9850坪為勘估標的，並以標的土地\n位置毗連而視為 1宗土地，不考慮個別土地價格形成因素之差異\n為估價條件，推估每坪 517萬元（見一審卷一第223頁、234頁背\n面）。及系爭投資案之簽呈與分析報告記載，均以系爭房地、面\n積42.35坪為標的資料，並載明系爭房地面寬未達5米，不得單獨\n開發，以整合鄰地達可開發面積（58.08坪）、預計興建地上7層\n地下3層屋突3層建物，土地開發後之投資報酬率48.09%；並所附\n投資報酬分析表徒有無依憑之造價、設計費、廣告銷售費及管理\n費之開發成本數字（見一審卷一第15頁、22頁背面、23頁背面至\n24頁背面）。就整合278等地號16筆為1宗土地之開發成本、風險\n、可行性、如何由歐亞事務所評估 278等地號16筆正常價格每坪\n517萬元推估出系爭土地每坪470萬元屬合理價格之分析，似均付\n之闕如，究竟每坪 470萬元之價格是否為上訴人購入系爭土地時\n之合理價格，即滋疑義。再參以金管會100年2月24日令第2條第1\n款前段規定，不動產達可使用狀態且已利用，並有合理之投資報\n酬率者，始可認定為即時利用並有收益（見一審卷一第20頁背面\n），系爭投資案之簽呈雖記載本案已有承租方願一次承租 3年，\n租金穩定，但無承租人之具體資料（見一審卷一第15頁背面）。\n而上訴人與康厝公司就系爭房屋之房屋租賃契約書所載締約日期\n為102年 7月25日，上訴人不動產投資一部103年4月1日簽呈記載\n康厝公司自103年 2月起欠繳租金2個月，已發函通知依約終止租\n約收回出租房屋（見一審卷二第 9頁、原審卷一第91頁）。則上\n訴人於購入系爭房地後 1年餘始出租收益，是否符合即時利用收\n益，亦非無疑。上訴人主張被上訴人購入系爭土地，未考量評估\n整合相鄰16筆土地之風險與成本，逕引用歐亞事務所估價報告書\n之價格，且違反即時利用並有收益之規定，未盡善良管理人之注\n意以忠實執行職務等語，是否全然不足採取，非無進一步探究之\n餘地。原審未遑詳究，徒以被上訴人核決程序符合上訴人內部規\n範及主管機關之相關規定，且嗣已出租予康厝公司，遽認彼等未\n違反善良管理人之注意，而為不利上訴人之判斷，已有未合。其\n次，上訴人主張系爭房地於伊購入時價值應為 1億4483萬7000元\n、每坪僅約為342萬元，系爭投資案以總價1億9904萬5000元，每\n坪 470萬元購入系爭房地，係為不合理高價等語，提出戴德梁行\n不動產估價報告書為憑。揆該估價報告書記載本案勘估標的（即\n系爭房地）因其容積未達法定最有效使用，其臨路面寬 4.2公尺\n未符合第4種商業區建基地平均寬度5米之限制，屬未能獨立開發\n之畸零地，故本案評估以與鄰地同小段 293、294、295地號土地\n，有同樣建物條件之基地併同估算，以該281等6筆土地為比準地\n評估其土地價值，再依所有權持分現況考量整合期與折現率推算\n其價值；依比較法、土地開發分析法試算而得之價格區間，考量\n本案勘估標的所具備之個別條件與市場性，推定比準地價格為50\n5萬元/坪，另依勘估標的之個別條件及整宗開發基地（比準地，\n即該6筆土地）之條件差異，修正勘估標的之正常價格為455萬元\n/坪；另勘估標的僅持有整宗開發基地之部分土地所有權，預估3\n年整合期與10% 年要求報酬率，試算折現後價格為342萬元/坪（\n見一審卷一第59頁背面、第65頁及背面），似符合金管會裁處書\n所指應分析短期內整合鄰地之可行性與鑑估購入標的之個別價格\n之評估方式。乃原審恝置不論該評估方式，僅擷取估價報告書所\n載市場供需狀況所指系爭房地附近類似標的釋出量稀少，以及開\n發強度與系爭土地類似之土地每坪約在450萬元至550萬元之間等\n語，未說明其憑以認定之依據及心證之所由得，遽認系爭投資案\n之每坪 470萬元尚屬合理，即有不備理由之違法。再按法院固得\n就鑑定人依其特別知識觀察事實加以判斷而陳述之鑑定意見，依\n自由心證判斷事實之真偽。然就鑑定人之鑑定意見可採與否，則\n應踐行調查證據之程序而後定其取捨。倘法院不問鑑定意見所由\n生之理由如何，遽採為裁判之依據，不啻將法院採證認事之職權\n委諸鑑定人，與鑑定僅為一種調查證據之方法之趣旨，殊有違背\n。查被上訴人提出之中華事務所估價報告記載價格日期 102年11\n月21日、系爭土地容積率800%、臨街寬度約 4.3公尺，土地開發\n分析價格試算表之容積率為800%（見外放證物該估價報告封面、\n第11、12頁）。上訴人主張依臺北市使用分區條例第25條規定，\n系爭土地因臨街寬度約 4.3公尺，其容積率僅300%，遠小於中華\n事務所估價報告所設定容積率800%之估價條件，該估價報告誤以\n容積率800%評估系爭土地之價格，且價格日期係在其購入系爭土\n地後1年餘，無法正確反映系爭土地之價格等語（見原審卷一第3\n2 頁背面、第33頁）。徵諸臺北市土地使用分區管制自治條例（\n下稱臺北市土地使用分區條例）第25條規定，容積率不得超過其\n面臨最寬道路寬度（以公尺計）乘以百分之50之積數，未達300%\n者，以300%計，似非無稽之空言。則中華事務所估價報告以容積\n率800%評估系爭土地於102年11月21日每坪500萬元之結論可否為\n被上訴人有利之憑採，即不無審究之餘地。原審未察，不問該估\n價報告之估價條件所由生之理由，逕採為系爭土地合理價格之依\n據，亦有可議。末按不動產之價值因其建蔽率、容積率、可否單\n獨開發等等條件不同而有差異，乃不動產交易市場之準則。被上\n訴人提出之剪報及實價登錄資料僅記載交易日期、土地位置、土\n地面積、建物樓層、建物總面積、總價及單價，並無建蔽率、容\n積率、可否單獨開發等資訊（見一審卷一第150至159頁），上訴\n人於事實審主張被上訴人提出之實價登錄資訊未記載各該交易土\n地可否獨立開發、容積率為何等資訊，無從據與系爭房地比對等\n語（見原審卷一第35頁），似非全然無稽。此乃攸關上訴人主張\n購入系爭土地之價格是否合理之重要攻擊方法，自有釐清之必要\n。原審恝置不論，未加任何調查審認，說明其取捨之意見，即逕\n以剪報及實價登錄資料所載交易價格，遽為不利上訴人之判決，\n亦有不備理由之違誤。上訴論旨，指摘原判決違背法令，求予廢\n棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第477條第1項、第\n478條第2項，判決如主文。\n中    華    民    國   108    年    6     月    13    日\n                      最高法院民事第六庭\n                          審判長法官  劉  靜  嫻  \n                                法官  林  恩  山  \n                                法官  吳  謀  焰  \n                                法官  林  金  吾  \n                                法官  高  金  枝  \n本件正本證明與原本無異\n                                      書  記  官 \n中    華    民    國   108    年    6     月    24    日","type":"判決","historyHash":"5d1da372ebf01cb5286c9f25","mainText":"原判決廢棄，發回臺灣高等法院。","opinion":"原審維持第一審所為上訴人不利之判決，駁回其上訴，係以：李廣進、潘善建分別擔任上訴人之副總經理、不動產投資一部協理，其等於執行不動產投資職務範圍內，與董事長鄧文聰同為上訴人之負責人，與上訴人為有償之委任關係，均應忠實執行並盡善良管理人之注意義務。不動產投資一部承辦人於101年4月30日引用歐亞事務所估價報告，提出系爭投資案之簽呈，除敘明系爭房地相關資料外，亦載明土地單價 470萬元之交易價格低於歐亞事務所評估之土地單價 517萬元，對上訴人投資相對有利，且於持有期間可收取固定租金收益，將來整合鄰地開發之投報率約 48%，投資效益可期，而建議交易條件等情，並檢附歐亞事務所之估價報告及分析報告等資料，送請潘善建簽核後，經李廣進召開不動產投資審查會討論。會議中潘善建已答覆有關有無長期投資規劃及為何非以本案土地面積42.3坪試算之詢問，該次會議決議通過系爭投資案，而送請董事長鄧文聰核決，上訴人乃於同年5 月21日以 1億9904萬5000元購入系爭房地，並經上訴人之董事會於同年8月20日通過追認。處理過程核與不動產處理程序第6條規定及公開發行公司取得或處分資產處理準則第 9條規定相符，難認被上訴人未盡善良管理人之注意。上訴人買入系爭房地後，即由訴外人康厝建設股份有限公司（下稱康厝公司）以每月租金32萬8800元承租3年（102年8月1日至105年7月31日），符合金融監督管理委員會（下稱金管會）規定之即時利用收益，並無違反保險法第146條之2規定。系爭房地所在位置交通便利，商業活動繁榮，與系爭房地類似之物件稀少，未來應有相當之發展潛力。依被上訴人提出之剪報及實價登錄資料所示，鄰近地區土地於101年8月至103年7月之成交價為每坪為 504萬9000元至1578萬2000元，被上訴人提出中華不動產估價師聯合事務所（下稱中華事務所）以價格日期 102年11月21日所出具之估價報告，鑑定系爭土地之正常價格相當於每坪 500萬元，足見歐亞事務所估價報告所載系爭土地每坪單價 517萬元，並無顯然過高情事。又依系爭投資案之簽呈及分析報告記載，被上訴人係以整合鄰近土地共同開發為長期目標，委託歐亞事務所以包括系爭土地及毗連之13筆土地予以勘估，且每坪 470萬元之購入價格亦低於歐亞事務所估價之每坪 517萬元。被上訴人於購入系爭房地後，亦分別與訴外人樂揚建設股份有限公司、福謙建設股份有限公司洽談與鄰地合計29筆土地之整體規劃設計及都市更新開發，足證被上訴人於買入系爭房地前後，已詳加調查系爭房地坐落所在之周遭情境及未來發展趨勢，自無違反善良管理人之注意或忠實義務。嗣因金管會於10 2年7月16日發函指摘系爭投資案分析有欠合理，評估報告未能分析短期內整合鄰地之可行性與鑑估購入標的之個別價格，即逕以高價購入，且有自購入後迄檢查期間尚未出租等缺失，對於不動產投資價格之合理性、標的完整性、後續開發與利用之可行性等內部評估作業未有效落實，不符保險法第148條之3 第1項授權訂定之保險業內部控制及稽核制度實施辦法（下稱內控稽核實施辦法）第5條第1項第4款之規定，課處上訴人罰鍰180萬元，並予以糾正，令需待相關不動產投資缺失事項改正完畢後，始得新增不動產投資，上訴人又經金管會予以接管處分，被上訴人始無法繼續上開合建事宜。況鄧文聰曾表明願以上訴人購入價格買受系爭房地。而上訴人提出之戴德梁行之不動產估價報告書亦敘明系爭房地附近類似標的釋出量稀少，以及開發強度與系爭土地類似之土地每坪單價約在 450萬元至550萬元之間，被上訴人以每坪470萬元購入系爭土地，並未逾上開範圍。另訴外人國泰人壽保險股份有限公司與上訴人利益攸關，其出具之價格資料表亦無從為有利於上訴人之佐證。上訴人嗣委託歐亞事務所之估價報告書所載價格日期與系爭投資案之時間有別，亦難採憑。上訴人未能證明被上訴人未盡善良管理人之注意或未忠實執行公司負責人業務，其請求被上訴人賠償損害，為無理由等詞，為其判斷之基礎。\n按公司負責人應忠實執行業務並盡善良管理人之注意義務，如有違反致公司受有損害者，負損害賠償責任。受任人處理委任事務，其受有報酬者，應以善良管理人之注意為之。受任人因處理委任事務有過失所生之損害，對於委任人應負賠償之責。公司法第23 條第1項、民法第535條及第544條分別定有明文。首開規定所謂忠實執行業務係指公司負責人執行業務，應對公司盡最大之誠實，謀取公司之最佳利益；所謂盡善良管理人之注意，係指依交易上一般觀念，認為有相當知識經驗及誠意之人所具有之注意。\n次按保險法第146條第1項規定，保險業得將其資金運用於不動產，係為使其資金轉化為長期投資，以謀安全而富流動性，並保障要保人或受益人之權益（立法理由參照）。故保險公司以其資金購入不動產，係藉由投資不動產以獲利，其能否以合理價格取得不動產即攸關獲利多寡之首重因素，乃受公司委任負責處理不動產投資規畫及執行者應忠實執行之職務。苟致公司以不合理之高價購入不動產，公司所溢付高於合理價格之差價即屬公司所受之損害。又內控稽核實施辦法第2條第1款規定，內部控制制度係由董（理）事會、管理階層及其他員工執行之管理過程，目的在於促進保險業之健全經營，以合理確保達成「保險業之營運係以謹慎之態度，依據董（理）事會所制定之政策及策略進行，以達成營運獲利、績效之效果及效率」之目標。上訴人之不動產處理程序第 6條規定，執行單位於取得不動產時，應評估其必要性或合理性，並參考專業估價者出具之鑑價報告等，作成分析報告。準此，於執行不動產投資案之評估分析時，如其長期利益係為結合鄰地整筆開發，即應以最大誠實態度謹慎評估分析短期內整合鄰地之可行性及鑑估購入標的之個別價格，而詳實分析投資利弊及風險以決定交易條件及交易價格，俾以推估購入標的之合理價格，達成謀求公司利益並保障要保人或受益人權益之目標，方得謂已盡善良管理人之注意而落實執行不動產處理程序第 6條規定。\n至於不動產處理程序第 6條規定之流程及主管機關之相關規定，乃處理不動產投資業務時應遵循之一般最低標準，如僅依該流程或相關規定進行提案及核決等行為，非可皆認為已盡善良管理人之注意義務。查被上訴人就執行不動產投資業務為上訴人之負責人，與上訴人為委任關係，被上訴人核決以歐亞事務所估價報告為據之系爭投資案，上訴人乃於101年5月21日購入系爭房地，嗣遭金管會函令指摘系爭投資案分析有欠合理，評估報告未能分析短期內整合鄰地之可行性與鑑估購入標的之個別價格，即逕以高價購入，且有自購入後迄檢查期間尚未出租等缺失，不符內控稽核實施辦法第 5條第1項第4款之規定，而處以罰鍰並予以糾正，為原審認定之事實。果爾，觀歐亞事務所估價報告書記載，以27 8 等地號16筆土地、面積215.9850坪為勘估標的，並以標的土地位置毗連而視為 1宗土地，不考慮個別土地價格形成因素之差異為估價條件，推估每坪 517萬元（見一審卷一第223頁、234頁背面）。及系爭投資案之簽呈與分析報告記載，均以系爭房地、面積42.35坪為標的資料，並載明系爭房地面寬未達5米，不得單獨開發，以整合鄰地達可開發面積（58.08坪）、預計興建地上7層地下3層屋突3層建物，土地開發後之投資報酬率48.09%；並所附投資報酬分析表徒有無依憑之造價、設計費、廣告銷售費及管理費之開發成本數字（見一審卷一第15頁、22頁背面、23頁背面至24頁背面）。就整合278等地號16筆為1宗土地之開發成本、風險、可行性、如何由歐亞事務所評估 278等地號16筆正常價格每坪517萬元推估出系爭土地每坪470萬元屬合理價格之分析，似均付之闕如，究竟每坪 470萬元之價格是否為上訴人購入系爭土地時之合理價格，即滋疑義。再參以金管會100年2月24日令第2條第1款前段規定，不動產達可使用狀態且已利用，並有合理之投資報酬率者，始可認定為即時利用並有收益（見一審卷一第20頁背面），系爭投資案之簽呈雖記載本案已有承租方願一次承租 3年，租金穩定，但無承租人之具體資料（見一審卷一第15頁背面）。\n而上訴人與康厝公司就系爭房屋之房屋租賃契約書所載締約日期為102年 7月25日，上訴人不動產投資一部103年4月1日簽呈記載康厝公司自103年 2月起欠繳租金2個月，已發函通知依約終止租約收回出租房屋（見一審卷二第 9頁、原審卷一第91頁）。則上訴人於購入系爭房地後 1年餘始出租收益，是否符合即時利用收益，亦非無疑。上訴人主張被上訴人購入系爭土地，未考量評估整合相鄰16筆土地之風險與成本，逕引用歐亞事務所估價報告書之價格，且違反即時利用並有收益之規定，未盡善良管理人之注意以忠實執行職務等語，是否全然不足採取，非無進一步探究之餘地。原審未遑詳究，徒以被上訴人核決程序符合上訴人內部規範及主管機關之相關規定，且嗣已出租予康厝公司，遽認彼等未違反善良管理人之注意，而為不利上訴人之判斷，已有未合。其次，上訴人主張系爭房地於伊購入時價值應為 1億4483萬7000元、每坪僅約為342萬元，系爭投資案以總價1億9904萬5000元，每坪 470萬元購入系爭房地，係為不合理高價等語，提出戴德梁行不動產估價報告書為憑。揆該估價報告書記載本案勘估標的（即系爭房地）因其容積未達法定最有效使用，其臨路面寬 4.2公尺未符合第4種商業區建基地平均寬度5米之限制，屬未能獨立開發之畸零地，故本案評估以與鄰地同小段 293、294、295地號土地，有同樣建物條件之基地併同估算，以該281等6筆土地為比準地評估其土地價值，再依所有權持分現況考量整合期與折現率推算其價值；依比較法、土地開發分析法試算而得之價格區間，考量本案勘估標的所具備之個別條件與市場性，推定比準地價格為50 5萬元/坪，另依勘估標的之個別條件及整宗開發基地（比準地，即該6筆土地）之條件差異，修正勘估標的之正常價格為455萬元/坪；另勘估標的僅持有整宗開發基地之部分土地所有權，預估3年整合期與10% 年要求報酬率，試算折現後價格為342萬元/坪（見一審卷一第59頁背面、第65頁及背面），似符合金管會裁處書所指應分析短期內整合鄰地之可行性與鑑估購入標的之個別價格之評估方式。乃原審恝置不論該評估方式，僅擷取估價報告書所載市場供需狀況所指系爭房地附近類似標的釋出量稀少，以及開發強度與系爭土地類似之土地每坪約在450萬元至550萬元之間等語，未說明其憑以認定之依據及心證之所由得，遽認系爭投資案之每坪 470萬元尚屬合理，即有不備理由之違法。再按法院固得就鑑定人依其特別知識觀察事實加以判斷而陳述之鑑定意見，依自由心證判斷事實之真偽。然就鑑定人之鑑定意見可採與否，則應踐行調查證據之程序而後定其取捨。倘法院不問鑑定意見所由生之理由如何，遽採為裁判之依據，不啻將法院採證認事之職權委諸鑑定人，與鑑定僅為一種調查證據之方法之趣旨，殊有違背。查被上訴人提出之中華事務所估價報告記載價格日期 102年11月21日、系爭土地容積率800%、臨街寬度約 4.3公尺，土地開發分析價格試算表之容積率為800%（見外放證物該估價報告封面、第11、12頁）。上訴人主張依臺北市使用分區條例第25條規定，系爭土地因臨街寬度約 4.3公尺，其容積率僅300%，遠小於中華事務所估價報告所設定容積率800%之估價條件，該估價報告誤以容積率800%評估系爭土地之價格，且價格日期係在其購入系爭土地後1年餘，無法正確反映系爭土地之價格等語（見原審卷一第3 2 頁背面、第33頁）。徵諸臺北市土地使用分區管制自治條例（下稱臺北市土地使用分區條例）第25條規定，容積率不得超過其面臨最寬道路寬度（以公尺計）乘以百分之50之積數，未達300%者，以300%計，似非無稽之空言。則中華事務所估價報告以容積率800%評估系爭土地於102年11月21日每坪500萬元之結論可否為被上訴人有利之憑採，即不無審究之餘地。原審未察，不問該估價報告之估價條件所由生之理由，逕採為系爭土地合理價格之依據，亦有可議。末按不動產之價值因其建蔽率、容積率、可否單獨開發等等條件不同而有差異，乃不動產交易市場之準則。被上訴人提出之剪報及實價登錄資料僅記載交易日期、土地位置、土地面積、建物樓層、建物總面積、總價及單價，並無建蔽率、容積率、可否單獨開發等資訊（見一審卷一第150至159頁），上訴人於事實審主張被上訴人提出之實價登錄資訊未記載各該交易土地可否獨立開發、容積率為何等資訊，無從據與系爭房地比對等語（見原審卷一第35頁），似非全然無稽。此乃攸關上訴人主張購入系爭土地之價格是否合理之重要攻擊方法，自有釐清之必要。原審恝置不論，未加任何調查審認，說明其取捨之意見，即逕以剪報及實價登錄資料所載交易價格，遽為不利上訴人之判決，亦有不備理由之違誤。上訴論旨，指摘原判決違背法令，求予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第477條第1項、第478條第2項，判決如主文。","relatedIssues":[{"lawName":"保險業內部控制及稽核制度實施辦法","issueRef":"2 1 1"},{"lawName":"保險業內部控制及稽核制度實施辦法","issueRef":"5 1 4"},{"lawName":"保險業內部控制及稽核制度實施辦法","issueRef":"5 1 4"},{"lawName":"保險法","issueRef":"146 1"},{"lawName":"保險法","issueRef":"146-2"},{"lawName":"保險法","issueRef":"148-3 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公開發行公司取得或處分資產處理準則","issueRef":"9"},{"lawName":"民事訴訟法","issueRef":"477 1"},{"lawName":"民事訴訟法","issueRef":"478 2"},{"lawName":"民法","issueRef":"535"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"臺北市土地使用分區管制自治條例","issueRef":"25"}],"party":[{"group":["plaintiff"],"title":"上訴人","value":"幸福人壽保險股份有限公司"},{"group":[],"title":"法定代理人","value":"清理人財團法人保險安定基金代表人林國彬"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"葉建廷律師"},{"group":["defendant"],"title":"被上訴人","value":"鄧文聰"},{"group":["defendant"],"title":"被上訴人","value":"潘善建"},{"group":["defendant","agentAdLitem","lawyer"],"title":"共同訴訟代理人","value":"劉慧君律師"},{"group":["defendant","agentAdLitem","lawyer"],"title":"共同訴訟代理人","value":"鄧依仁律師"},{"group":["defendant"],"title":"被上訴人","value":"李廣進"},{"group":["defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"謝文倩律師"},{"group":["defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"陳怡君律師"}]}
