{"court":"最高法院","date":"2019-01-23T00:00:00+08:00","no":"107,台上,1966","sys":"民事","reason":"請求損害賠償","judgement":"最高法院民事判決　　　　　　　　　 107年度台上字第1966號\r\n上　訴　人　康國鋒 \r\n　　　　　　康智量 \r\n　　　　　　杜蘇志 \r\n共　　　同\r\n訴訟代理人　廖威淵律師\r\n被 上訴 人　Bright Central Corporation\r\n　　　　　　限公司）\r\n法定代理人　劉豐治 \r\n上列當事人間請求損害賠償事件，上訴人對於中華民國105 年10\r\n月31日臺灣高等法院第二審更審判決（105年度重上更(一)字第9號\r\n），提起上訴，本院判決如下：\r\n    主  文\r\n原判決除假執行部分外廢棄，發回臺灣高等法院。\r\n    理  由\r\n本件被上訴人主張：伊公司前任董事長為上訴人康智量，上訴人\r\n康國鋒為康智量之父，上訴人杜蘇志為伊公司股東及保管資金之\r\n人。上訴人於民國100年3月20日伊公司之股東會（下稱第一次股\r\n東會）未經合法決議，逕由會議主席康國鋒宣稱伊公司之人民幣\r\n（下同）240 萬元（下稱系爭款項）暫轉入訴外人勝福興食品（\r\n廈門）有限公司（下稱勝福興公司），嗣經伊於101年4月30日召\r\n開股東會（下稱第二次股東會），作成應全額匯出決議。詎上訴\r\n人未按決議執行，經新任董事長劉豐治於同年9月4日要求移交公\r\n司財物、帳冊及其他公司物品，上訴人仍拒絕移交，自屬共同不\r\n法侵占上開款項等情。爰依民法第184條、第185條、公司法第23\r\n條規定，求為命上訴人連帶給付240 萬元或等值之新臺幣及加計\r\n法定遲延利息；於原審追加備位聲明，依民法第544 條規定，求\r\n為命上訴人為同一給付之判決。\r\n上訴人則以：被上訴人為一海外及紙上公司，本無公司財物及公\r\n司帳冊可資移交，被上訴人出售股權及資產所得款項尚有部分未\r\n分配予各股東，乃因買方有稅務問題之故，伊等並無共同侵占系\r\n爭款項之侵權行為等語，資為抗辯。\r\n原法院廢棄第一審所為被上訴人敗訴之判決，改判命上訴人連帶\r\n給付被上訴人240 萬元或等值之新臺幣及法定遲延利息，無非以\r\n：關於被上訴人之權利能力及行為能力、代表人與代表權限制暨\r\n其他內部事項，依涉外民事法律適用法之規定，應依被上訴人之\r\n本國法薩摩亞共和國相關法律定之。至被上訴人依共同侵權行為\r\n之法律關係，請求上訴人負連帶損害賠償責任，因上訴人均為我\r\n國人，且被上訴人主張上訴人決定匯出款項、被上訴人決議匯回\r\n款項及請求返還款項遭拒，屬侵權行為；又追加備位主張之委任\r\n關係所生之債，本國法均為關係最切之法律，依涉外民事法律適\r\n用法第20條、第25條規定，本件之準據法，應為我國法。查僑旺\r\n投資有限公司（下稱香港僑旺公司）為被上訴人投資設立，而僑\r\n旺房屋開發（廈門）有限公司（下稱廈門僑旺公司）復為香港僑\r\n旺公司轉投資之子公司，則因出售香港僑旺公司、廈門僑旺公司\r\n股權及資產所得之7,000 萬元價金，自應歸被上訴人。又依股權\r\n轉讓協議書記載，廈門僑旺公司名下持有房產曾出租予他人等語\r\n，足見該租金收益分配予香港僑旺公司後，應再分配予被上訴人\r\n，被上訴人確有進行投資及轉讓股權之收益。而系爭款項為廈門\r\n僑旺公司累積之租金收益，當屬被上訴人資產，不得由董事或股\r\n東任意處分，應匯回臺灣分配予各股東。查系爭款項係於100年3\r\n月10日由杜蘇志匯至勝福興公司，而第一次股東會議事錄及證人\r\n劉美玉之證詞，均不足證明該次股東會曾就系爭款項得否轉匯至\r\n勝福興公司一事進行表決或追認，且依議事錄上文字敘述及排列\r\n，應認系爭款項轉入勝福興公司係說明事項而非決議事項。而系\r\n爭款項轉匯至勝福興公司時，康智量為被上訴人公司之董事，康\r\n國鋒為被上訴人轉投資之廈門僑旺公司董事長，可認屬被上訴人\r\n之經理人，屬公司法第8 條之公司負責人，對系爭款項應從廈門\r\n僑旺公司轉匯回臺灣分配予各股東乙節，應盡善良管理人注意義\r\n務及忠實義務。惟康智量、康國鋒迄未合理說明將系爭款項匯至\r\n勝福興公司之正當性，且未經股東會決議，復未能確認系爭款項\r\n匯入勝福興公司後得否再匯回臺灣分配予各股東，即將系爭款項\r\n匯至勝福興公司，日後勝福興公司卻以大陸法令不許等種種理由\r\n，拒絕將系爭款項匯回被上訴人，以致被上訴人迄今無法取回系\r\n爭款項而受有損害，其二人有未盡善良管理人注意義務，至為明\r\n確，被上訴人依民法第184條第1項前段、公司法第23條第1 項請\r\n求康智量、康國鋒賠償系爭款項，自屬有理。又被上訴人第二次\r\n股東會決議，勝福興公司帳上240 萬元全額需匯出等語，杜蘇志\r\n為被上訴人股東並參與該次會議，自應遵守該次會議決議將系爭\r\n款項匯回被上訴人。而杜蘇志復為勝福興公司負責人，明知系爭\r\n款項非屬其個人或勝福興公司所有，如被上訴人請求返還，勝福\r\n興公司即應匯回，無權利扣留，卻拒絕履行第二次股東會決議事\r\n項，顯係故意侵害被上訴人權利致受損害，被上訴人依民法第18\r\n4條第1項前段，請求杜蘇志賠償系爭款項，自屬有理。則上訴人\r\n之上開行為，均為被上訴人受有未能取回系爭款項損害之共同原\r\n因，應成立共同侵權行為連帶負賠償責任。從而，被上訴人依民\r\n法第184條第1項前段、第185條、公司法第23條第1項之規定，請\r\n求上訴人連帶給付被上訴人240 萬元或等值之新臺幣及法定遲延\r\n利息，為有理由等詞，為其判斷基礎。\r\n按判決理由矛盾為當然違背法令，民事訴訟法第469條第6款定有\r\n明文。查原判決以系爭款項為被上訴人轉投資之廈門僑旺公司之\r\n累積租金收益，屬被上訴人之資產，卻由被上訴人公司股東杜蘇\r\n志於100年3月10日匯款至其擔任負責人之勝福興公司帳戶。又認\r\n當時康智量為被上訴人公司董事，康國鋒為廈門僑旺公司董事長\r\n，二人不能說明將系爭款項匯至勝福興公司之正當性，且杜蘇志\r\n故意拒絕返還系爭款項，因認三人須負連帶損害賠償責任等語。\r\n惟查系爭款項究係由何人未經被上訴人之同意，擅自匯至勝福興\r\n公司，原判決事實認定理由前後矛盾，已有可議。且原判決認杜\r\n蘇志為被上訴人股東及訴外人勝福興公司負責人，惟系爭款項如\r\n係由康國鋒擔任負責人之廈門僑旺公司匯入勝福興公司，則縱使\r\n杜蘇志亦為被上訴人公司股東，股東既非執行公司事務之人，其\r\n有無遵照被上訴人第二次股東會決議，將系爭款項再匯出至被上\r\n訴人之職務義務，亦非無疑。況該款項既匯入勝福興公司帳戶，\r\n非入杜蘇志個人帳戶，勝福興公司如對該款項之歸屬有所爭執，\r\n非經法定程序認定前，杜蘇志有無將該款項匯予被上訴人義務及\r\n可能，仍待釐清。且該款項既係由廈門僑旺公司匯入，被上訴人\r\n縱受有損害，造成損害之原因，與杜蘇志個人究有何因果關連，\r\n原判決未見說明，僅以杜蘇志身為被上訴人公司股東並參與第二\r\n次股東會議，明知該款項應屬被上訴人所有為由，遽認其應負共\r\n同侵權行為損害賠償責任，尚嫌速斷。末者，康智量原為被上訴\r\n人公司董事長，縱然康國鋒為康智量之父，系爭款項為康國鋒所\r\n負責之廈門僑旺公司租金收入，廈門僑旺公司卻將之匯至勝福興\r\n公司而未匯至被上訴人，造成被上訴人損害，何以康智量亦須負\r\n共同侵權行為責任，原判決復未說明其理由，逕認上訴人三人間\r\n應負共同侵權行為損害賠償責任，自有判決不備理由之失。本件\r\n因事實尚待釐清，本院無從為法律上之判斷，即有廢棄發回事實\r\n審，再行審認必要。上訴論旨，指摘原判決不當，求予廢棄，非\r\n無理由。\r\n據上論結，本件上訴為有理由。依民事訴訟法第477條第1項、第\r\n478條第2項，判決如主文。\r\n中    華    民    國   108    年    1     月    23    日\r\n                      最高法院民事第五庭\r\n                          審判長法官  沈  方  維  \r\n                                法官  陳  靜  芬  \r\n                                法官  張  競  文  \r\n                                法官  黃  莉  雲  \r\n                                法官  魏  大  喨  \r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國   108    年    2     月    1     日","type":"判決","historyHash":"5d5a38e9cde13bb128261821","mainText":"原判決除假執行部分外廢棄，發回臺灣高等法院。","opinion":"原法院廢棄第一審所為被上訴人敗訴之判決，改判命上訴人連帶給付被上訴人240 萬元或等值之新臺幣及法定遲延利息，無非以：關於被上訴人之權利能力及行為能力、代表人與代表權限制暨其他內部事項，依涉外民事法律適用法之規定，應依被上訴人之本國法薩摩亞共和國相關法律定之。至被上訴人依共同侵權行為之法律關係，請求上訴人負連帶損害賠償責任，因上訴人均為我國人，且被上訴人主張上訴人決定匯出款項、被上訴人決議匯回款項及請求返還款項遭拒，屬侵權行為；又追加備位主張之委任關係所生之債，本國法均為關係最切之法律，依涉外民事法律適用法第20條、第25條規定，本件之準據法，應為我國法。查僑旺投資有限公司（下稱香港僑旺公司）為被上訴人投資設立，而僑旺房屋開發（廈門）有限公司（下稱廈門僑旺公司）復為香港僑旺公司轉投資之子公司，則因出售香港僑旺公司、廈門僑旺公司股權及資產所得之7,000 萬元價金，自應歸被上訴人。又依股權轉讓協議書記載，廈門僑旺公司名下持有房產曾出租予他人等語，足見該租金收益分配予香港僑旺公司後，應再分配予被上訴人，被上訴人確有進行投資及轉讓股權之收益。而系爭款項為廈門僑旺公司累積之租金收益，當屬被上訴人資產，不得由董事或股東任意處分，應匯回臺灣分配予各股東。查系爭款項係於100年3月10日由杜蘇志匯至勝福興公司，而第一次股東會議事錄及證人劉美玉之證詞，均不足證明該次股東會曾就系爭款項得否轉匯至勝福興公司一事進行表決或追認，且依議事錄上文字敘述及排列，應認系爭款項轉入勝福興公司係說明事項而非決議事項。而系爭款項轉匯至勝福興公司時，康智量為被上訴人公司之董事，康國鋒為被上訴人轉投資之廈門僑旺公司董事長，可認屬被上訴人之經理人，屬公司法第8 條之公司負責人，對系爭款項應從廈門僑旺公司轉匯回臺灣分配予各股東乙節，應盡善良管理人注意義務及忠實義務。惟康智量、康國鋒迄未合理說明將系爭款項匯至勝福興公司之正當性，且未經股東會決議，復未能確認系爭款項匯入勝福興公司後得否再匯回臺灣分配予各股東，即將系爭款項匯至勝福興公司，日後勝福興公司卻以大陸法令不許等種種理由，拒絕將系爭款項匯回被上訴人，以致被上訴人迄今無法取回系爭款項而受有損害，其二人有未盡善良管理人注意義務，至為明確，被上訴人依民法第184條第1項前段、公司法第23條第1 項請求康智量、康國鋒賠償系爭款項，自屬有理。又被上訴人第二次股東會決議，勝福興公司帳上240 萬元全額需匯出等語，杜蘇志為被上訴人股東並參與該次會議，自應遵守該次會議決議將系爭款項匯回被上訴人。而杜蘇志復為勝福興公司負責人，明知系爭款項非屬其個人或勝福興公司所有，如被上訴人請求返還，勝福興公司即應匯回，無權利扣留，卻拒絕履行第二次股東會決議事項，顯係故意侵害被上訴人權利致受損害，被上訴人依民法第18 4條第1項前段，請求杜蘇志賠償系爭款項，自屬有理。則上訴人之上開行為，均為被上訴人受有未能取回系爭款項損害之共同原因，應成立共同侵權行為連帶負賠償責任。從而，被上訴人依民法第184條第1項前段、第185條、公司法第23條第1項之規定，請求上訴人連帶給付被上訴人240 萬元或等值之新臺幣及法定遲延利息，為有理由等詞，為其判斷基礎。\n按判決理由矛盾為當然違背法令，民事訴訟法第469條第6款定有明文。查原判決以系爭款項為被上訴人轉投資之廈門僑旺公司之累積租金收益，屬被上訴人之資產，卻由被上訴人公司股東杜蘇志於100年3月10日匯款至其擔任負責人之勝福興公司帳戶。又認當時康智量為被上訴人公司董事，康國鋒為廈門僑旺公司董事長，二人不能說明將系爭款項匯至勝福興公司之正當性，且杜蘇志故意拒絕返還系爭款項，因認三人須負連帶損害賠償責任等語。\n惟查系爭款項究係由何人未經被上訴人之同意，擅自匯至勝福興公司，原判決事實認定理由前後矛盾，已有可議。且原判決認杜蘇志為被上訴人股東及訴外人勝福興公司負責人，惟系爭款項如係由康國鋒擔任負責人之廈門僑旺公司匯入勝福興公司，則縱使杜蘇志亦為被上訴人公司股東，股東既非執行公司事務之人，其有無遵照被上訴人第二次股東會決議，將系爭款項再匯出至被上訴人之職務義務，亦非無疑。況該款項既匯入勝福興公司帳戶，非入杜蘇志個人帳戶，勝福興公司如對該款項之歸屬有所爭執，非經法定程序認定前，杜蘇志有無將該款項匯予被上訴人義務及可能，仍待釐清。且該款項既係由廈門僑旺公司匯入，被上訴人縱受有損害，造成損害之原因，與杜蘇志個人究有何因果關連，原判決未見說明，僅以杜蘇志身為被上訴人公司股東並參與第二次股東會議，明知該款項應屬被上訴人所有為由，遽認其應負共同侵權行為損害賠償責任，尚嫌速斷。末者，康智量原為被上訴人公司董事長，縱然康國鋒為康智量之父，系爭款項為康國鋒所負責之廈門僑旺公司租金收入，廈門僑旺公司卻將之匯至勝福興公司而未匯至被上訴人，造成被上訴人損害，何以康智量亦須負共同侵權行為責任，原判決復未說明其理由，逕認上訴人三人間應負共同侵權行為損害賠償責任，自有判決不備理由之失。本件因事實尚待釐清，本院無從為法律上之判斷，即有廢棄發回事實審，再行審認必要。上訴論旨，指摘原判決不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第477條第1項、第478條第2項，判決如主文。","relatedIssues":[{"lawName":"公司法","issueRef":"8"},{"lawName":"公司法","issueRef":"23"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"民事訴訟法","issueRef":"469 1 6"},{"lawName":"民事訴訟法","issueRef":"477 1"},{"lawName":"民事訴訟法","issueRef":"478 2"},{"lawName":"民法","issueRef":"184"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"185"},{"lawName":"民法","issueRef":"185"},{"lawName":"民法","issueRef":"544"},{"lawName":"涉外民事法律適用法","issueRef":"20"},{"lawName":"涉外民事法律適用法","issueRef":"25"}],"party":[{"group":["plaintiff"],"title":"上訴人","value":"康國鋒"},{"group":["plaintiff"],"title":"上訴人","value":"康智量"},{"group":["plaintiff"],"title":"上訴人","value":"杜蘇志"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"共同訴訟代理人","value":"廖威淵律師"},{"group":["defendant"],"title":"被上訴人","value":"Bright"},{"group":[],"title":"法定代理人","value":"劉豐治"}]}
