{"court":"最高法院","date":"2014-01-02T00:00:00+08:00","no":"103,台上,7","sys":"民事","reason":"請求侵權行為損害賠償","judgement":"最高法院民事判決　　　　　　　　　一○三年度台上字第七號\r\n上　訴　人　國邦化學股份有限公司\r\n法定代理人　蘇慧玲\r\n訴訟代理人　顧立雄律師\r\n　　　　　　郭雨嵐律師\r\n　　　　　　汪家倩律師\r\n被 上訴 人　鍾和豐\r\n訴訟代理人　蘇　暉律師　\r\n被 上訴 人　張筆鋒\r\n　　　　　　徐碧珠\r\n　　　　　　張碧香\r\n上列當事人間請求侵權行為損害賠償事件，上訴人對於中華民國\r\n一○二年七月三十日台灣高等法院台南分院第二審判決（一○一\r\n年度重上字第七○號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於駁回上訴人請求被上訴人張碧香、徐碧珠與被上訴人\r\n張筆鋒連帶給付新台幣三千八百五十七萬七千五百八十八元本息\r\n之上訴及該訴訟費用部分廢棄，發回台灣高等法院台南分院。\r\n其他上訴駁回。\r\n第三審訴訟費用，關於駁回其他上訴部分，由上訴人負擔。\r\n    理  由\r\n本件上訴人主張：被上訴人張碧香、張筆鋒及徐碧珠（下稱張碧\r\n香以次三人）原均為伊公司掛名股東，於民國八十八年十二月間\r\n依序繼任為伊董事長、董事兼任總經理、監察人，被上訴人鍾和\r\n豐則擔任財務副總經理。渠等與伊間有委任或僱傭關係，執行職\r\n務時應盡善良管理人注意義務。詎渠等取得伊經營權後，擅自伊\r\n銀行帳戶提領鉅額資金，支付設立境外公司所需之資本、顧問費\r\n、規費及年費，於九十年七月二十五日在薩摩亞 （Samoa）投資\r\n設立○○○股份有限公司（下稱○○○公司），並私自將○○○\r\n公司之股東登記為伊、張筆鋒、徐碧珠及鍾和豐，並以張筆鋒為\r\n董事長。再以○○○公司為獨資股東，於九十一年六月間在大陸\r\n東莞設立東莞○○粉體塗料有限公司（下稱大陸○○公司），接\r\n管伊早於八十六年間在當地所投資設立之東莞○○○○○○○塗\r\n料廠（下稱○○塗料廠）之所有設備、營運、人員及資產，並使\r\n伊為大陸○○公司代購原料、成品、物料及支付薪資，致伊對大\r\n陸○○公司之應收帳款高達新台幣（下同）一億五千三百七十五\r\n萬七千五百零九元，遭被上訴人掏空。渠等以上開侵占、背信、\r\n偽造文書等手法，造成伊之重大損失，應負共同侵權行為之責，\r\n又渠等利用其任職台灣○○公司之董事長、監察人、董事兼任總\r\n經理、財務副總經理等職務之期間，掏空伊資產之行為，違反對\r\n伊之忠實義務，於執行職務時致伊受有重大損害，應負債務不履\r\n行損害賠償責任等情。爰依共同侵權行為及債務不履行之法律關\r\n係，先行為一部請求，求為命被上訴人應連帶給付四千二百三十\r\n萬六千九百七十二點五元本息之判決（第一審判命張筆鋒給付三\r\n千八百五十七萬七千五百八十八元本息，駁回上訴人其餘之訴，\r\n張筆鋒未上訴，上訴人就其敗訴部分提起上訴，聲明為張碧香、\r\n徐碧珠、鍾和豐應與張筆鋒連帶給付三千八百五十七萬七千五百\r\n八十八元本息，渠等三人與張筆鋒應再連帶給付三百七十二萬九\r\n千三百八十四點五元本息）。\r\n被上訴人則以：伊等於九十一年十二月間由上訴人解任，上訴人\r\n提起本件訴訟係於九十五年一月九日，顯已逾二年時效，伊自得\r\n拒絕給付等語；被上訴人張筆鋒、張碧香、徐碧珠另以：○○塗\r\n料廠係張筆鋒個人投資一百萬元在大陸設立，上訴人原董事長張\r\n國鋒基於兄弟情誼，派遣人員輪流到大陸短期技術訓練支援，墊\r\n款代購原料、設備及支付台幹赴大陸期間之薪資，純屬幫忙張筆\r\n鋒創業，此部分之墊款，由○○塗料廠以對台灣客戶之應收帳款\r\n，由上訴人收取以抵充。嗣為投資設立大陸○○公司，而成立○\r\n○○公司，徐碧珠、鍾和豐僅在○○○公司成立初始，借名登記\r\n為股東，張碧香、徐碧珠、鍾和豐並未參與此部分之投資、經營\r\n及決策。成立○○○公司及轉投資設立大陸○○公司，均於上訴\r\n人股東會議中提出，並獲得股東會同意，張筆鋒因而將○○塗料\r\n廠鑑價折算為美金八十萬元投資大陸○○公司。另八十九年至九\r\n十一年間，○○塗料廠及大陸○○公司，至少已向上訴人清償一\r\n億六千八百四十一萬一千三百零一元。另會計師鑑定報告書存有\r\n諸多瑕疵，不足為伊等侵權之證據。另伊等成立○○○公司，支\r\n付歷年顧問費、規費、年費共十萬三千零十一元及經由○○○公\r\n司投資美金二十萬元於大陸○○公司，客觀上對上訴人並無造成\r\n任何損害，伊等並無背信、侵占等行為。縱認大陸○○公司經鑑\r\n定後尚積欠上訴人四千二百三十萬六千九百七十二點五元，亦非\r\n伊所造成等語；被上訴人鍾和豐另以：伊與上訴人為僱傭關係，\r\n非委任關係，因上訴人之財務事項，均依總經理張筆鋒之指示，\r\n伊並無獨立裁量權限，大陸○○公司成立係依張筆鋒之指示，難\r\n認伊違反善良管理人之注意義務。且協議程序執行報告書並不完\r\n整，不能據以認定損害賠償金額，上訴人將八十九年以前之往來\r\n帳上餘額七千一百零二萬一千零二十二元據為認定為○○塗料廠\r\n之價值，不足採取等語，資為抗辯。\r\n原審維持第一審所為上訴人敗訴部分之判決，駁回上訴人之上訴\r\n，無非以：上訴人係以九十二年九月二十六日大中國際聯合會計\r\n師事務所製作之協議程序執行報告為據，主張被上訴人侵害其權\r\n利，則其於彼時已知所受損害為一億五千三百七十五萬七千五百\r\n零九元，且係由被上訴人之不法侵權行為所致，上訴人遲至九十\r\n五年一月九日始提起民事訴訟，請求被上訴人賠償，已逾二年時\r\n效，被上訴人等四人為時效抗辯拒絕給付，上訴人自不能依侵權\r\n行為之規定，請求被上訴人等連帶賠償。次查上訴人於九十年七\r\n月間，支付十萬三千零十一元顧問費等在薩摩亞成立境外紙上之\r\n○○○公司，登記之資本額美金二百萬元，僅上訴人匯款美金二\r\n十萬元至○○○公司帳戶，其餘股東均未出資，然登記張筆鋒持\r\n有百分之三十股份並擔任董事長，徐碧珠、鍾和豐分別登記持有\r\n百分之三十及二十之股份，其餘由上訴人持有。九十一年六月間\r\n，○○○公司獨資設立大陸○○公司，資本額美金八十萬元。張\r\n筆鋒與上訴人分別依前述百分之八十與二十之比例分攤大陸國邦\r\n公司之出資，張筆鋒以○○塗料廠之資產作價美金七十二萬元為\r\n出資，上訴人以經由○○○公司匯至大陸地區之美金二十萬元中\r\n之十八萬元充為出資，並登記張筆鋒取得大陸○○公司之經營權\r\n等情，為張筆鋒所不爭執，核與鍾和豐、徐碧珠於該院九十九年\r\n度上訴字第八二六號刑事確定判決之偵查程序證述情節大致相符\r\n，並有上訴人支付境外公司（○○○公司）資金流程、規費明細\r\n表、傳票清單、請款單、請款書、發票、資金往來明細、簽收單\r\n、公司註冊證書、營業執照等件可稽。又張筆鋒自八十八年底起\r\n至九十一年十二月十二日止擔任上訴人董事兼總經理，而公司法\r\n對於董事會之規定，目的係在董事善盡忠實義務及善良管理人注\r\n意義務之前提下，透過集思廣益之方式，妥善執行公司業務，張\r\n筆鋒既為上訴人之董事，依法即應忠實執行職務並盡善良管理人\r\n之注意義務。○○塗料廠登記之營運資金為港幣一百四十九萬元\r\n，與張筆鋒所辯○○塗料廠係其以一百萬元獨資設立乙節，已有\r\n不符。且上訴人於八十八年一月一日由當時之總經理張國鋒發布\r\n人事命令，派任張筆鋒輪調大陸事業處副總經理，再於同年五月\r\n十八日調回上訴人總公司擔任總經理特別助理一職，有上訴人人\r\n事命令可稽。參以證人張志銘、余建孟、張英傑、鍾和豐及張碧\r\n香於刑事案件調查審理中，均明確證述○○塗料廠係由上訴人所\r\n投資設立，張筆鋒在其兄張國鋒去世之前，對○○塗料廠並無支\r\n配掌控之權能，而大陸○○公司則係由○○塗料廠轉型成立等情\r\n。張筆鋒於任職上訴人總經理期間，亦依據「（上訴人）總公司\r\n主管人員輪調大陸事業處作業規定第三條第一項之規定」，發布\r\n多次關於上訴人總公司與該公司大陸事業處人員互調之人事命令\r\n，並均明載「依據總公司主管人員輪調大陸事業處作業規定第三\r\n條第二項規定，輪調人員輪調期滿返回總公司任職時，回任原任\r\n職等職務」，另鍾和豐於八十九年七月十一日至十九日期間，前\r\n往大陸東莞市長安出差，並於同年月二十日填據單據申請差旅費\r\n用，且經張筆鋒批示認可，有上訴人人事命令及出差旅費報告及\r\n收據可憑，足認○○塗料廠係由張國鋒生前主導之上訴人所投資\r\n設立。張筆鋒亦因上開背信事件，經刑事判決張筆鋒犯背信罪，\r\n處有期徒刑一年四月，減為有期徒刑八月確定。故上訴人主張張\r\n筆鋒利用其任職上訴人之董事兼任總經理期間，為違背其任務而\r\n進行上開掏空上訴人資產之行為，有違對上訴人之忠實義務，並\r\n未盡善良管理人之注意義務，而於執行職務時致上訴人受有損害\r\n乙節，即屬可採。上訴人得依債務不履行之法律關係對張筆鋒請\r\n求損害賠償，且該請求權並未罹逾時效消滅。又上訴人請求被上\r\n訴人賠償損害之依據為大中國際聯合會計師事務所出具之協議程\r\n序執行報告，然該報告未就相關事證進行完整性之調查，並非依\r\n一般公認審計準則查核，尚難遽以採信。且張筆鋒係自八十八年\r\n十月七日始擔任上訴人總經理，在此之前上訴人應係由張國鋒或\r\n蘇慧玲經營，故八十九年以前往來帳餘額共七千一百零二萬一千\r\n零二十二元，縱為實在，仍無法證明係由張筆鋒違反應忠實執行\r\n職務並盡善良管理人之注意義務，致上訴人所生之損害，上訴人\r\n亦無法舉證以實其說，上訴人此部分之主張即無可採。因上訴人\r\n占有○○○公司百分之二十股份，所支出成立○○○公司之美金\r\n二十萬元資本及支付動點公司之規費與顧問費合計十萬三千零十\r\n一元，除第一審就百分之八十部分認列之損失五百五十萬二千零\r\n十五點二元外，其餘自難認係其所受損害。依鑑定報告書所載各\r\n項原料及出口成品之收貨人無法證明與大陸國邦公司之關係，自\r\n難認上訴人受有該部分損害。九十一年以後上訴人轉至新廠，僅\r\n匯往○○○公司二十萬元美金及顧問費一筆，其餘有重複列計之\r\n情形，故上訴人得請求張筆鋒賠償之原料及成品出口、代購原物\r\n料費用、台灣駐大陸薪資、九十一年以後上訴人轉至新廠之損害\r\n部分經扣除鑑定報告所載大陸○○公司還款一億六千八百四十一\r\n萬一千三百零一元，為八百十八萬一千五百七十三元，另有第一\r\n審所認定○○塗料廠之資產作價美金七十二萬元之損失二千四百\r\n八十九萬四千元損害，張筆鋒僅應賠償上訴人三千八百五十七萬\r\n七千五百八十八元。又依張筆鋒於刑事案件偵查審理中之陳述、\r\n鍾和豐於刑事案件第二審審理中之證述、張碧香之證述，足認徐\r\n碧珠、張碧香、鍾和豐就上訴人出資美金二十萬元匯由○○○公\r\n司轉匯大陸成立大陸○○公司一事不知情，對上訴人之投資經營\r\n決定，無決策之作為，上訴人又就張碧香、徐碧珠、鍾和豐有何\r\n未盡忠實執行職務並盡善良管理人之注意義務，致伊受有損害之\r\n事實無法舉證以實其說，其以張碧香、徐碧珠、鍾和豐分別擔任\r\n台灣○○公司董事長、監察人及副總經理一職，主張與張筆鋒共\r\n同違背善良管理人之注意義務，致伊受有損害，即難以遽採。又\r\n鍾和豐雖與上訴人間成立有償之僱傭契約，惟均須依張筆鋒之指\r\n示，上訴人所提代購原物料費用、駐大陸薪資文件上均由張筆鋒\r\n簽名，足認鍾和豐並無獨立裁量權，最後決定權為張筆鋒，上訴\r\n人並未舉證證明鍾和豐受張筆鋒指示而服勞務時，明知所服勞務\r\n為不法，即難認其違反善良管理人之注意義務，而令其負債務不\r\n履行之責任。從而上訴人依侵權行為及債務不履行損害賠償之法\r\n律關係，請求張碧香、徐碧珠、鍾和豐應與張筆鋒連帶給付上訴\r\n人三千八百五十七萬七千五百八十八元本息；張筆鋒、張碧香、\r\n徐碧珠、鍾和豐另應連帶再給上訴人三百七十二萬九千三百八十\r\n四點五元本息，為無理由，不應准許等詞，為其判斷之基礎。\r\n一、廢棄發回部分（即駁回上訴人請求被上訴人張碧香、徐碧珠\r\n    與張筆鋒連帶給付三千八百五十七萬七千五百八十八元本息\r\n    部分）：\r\n按董事長為股份有限公司之負責人，公司法第二十三條第一項規\r\n定，公司負責人應忠實執行業務並盡善良管理人之注意義務，如\r\n有違反致公司受有損害者，負損害賠償責任。又監察人應監督公\r\n司業務之執行，並得隨時調查公司業務及財務狀況，查核簿冊文\r\n件；董事會或董事執行業務有違反法令、章程或股東會決議之行\r\n為者，監察人應即通知董事會或董事停止其行為；又監察人之報\r\n酬，未經章程訂明者，應由股東會議定。又受任人處理委任事務\r\n，其受有報酬者，應以善良管理人之注意為之。受任人因處理委\r\n任事務有過失，或因逾越權限之行為所生之損害，對於委任人應\r\n負賠償之責，此觀公司法第二百十八條第一項、第二百十八條之\r\n二、第二百二十七條準用第一百九十六條，民法第五百三十五條\r\n、第五百四十四條規定自明。故監察人與公司間之關係既屬有償\r\n委任，則就處理委任事務有過失或因逾越權限之行為對公司發生\r\n損害，應對公司負賠償之責。查公司法對於董事會之規定，目的\r\n係在董事善盡忠實義務及善良管理人注意義務之前提下，透過集\r\n思廣益之方式，妥善執行公司業務，張筆鋒既為上訴人之董事，\r\n依法即應忠實執行職務並盡善良管理人之注意義務。又張碧香、\r\n徐碧珠自八十八年十二月間起至九十一年十二月間止，係擔任上\r\n訴人之董事長及監察人，而張筆鋒擅自上訴人銀行帳戶提領美金\r\n二十萬元，於九十年七月二十五日在薩摩亞投資設立○○○公司\r\n，並以張筆鋒為○○○公司董事長。再以○○○公司為獨資股東\r\n，於九十一年六月間在大陸東莞設立大陸○○公司，接管上訴人\r\n早於八十六年間在當地所投資設立之○○塗料廠之所有設備、營\r\n運、人員及資產，並使上訴人為大陸○○公司代購原料、成品、\r\n物料及支付薪資，致上訴人受有三千八百五十七萬七千五百八十\r\n八元本息之事實，為原審所認定之事實。果爾，在時間不長、金\r\n額並非少數情形下，張碧香、徐碧珠分別位居公司董事長、監察\r\n人是否不能從公司業務及財務狀況，查知上揭公司財物損失？倘\r\n渠二人不知，是否無違忠實執行業務並盡善良管理人之注意義務\r\n？乃原審未遑調查審認渠二人職務範圍及應盡之注意義務，逕以\r\n渠等就上訴人出資美金二十萬元匯由○○○公司轉匯大陸成立大\r\n陸○○公司一事不知情，對上訴人之投資經營決定，無決策之作\r\n為，認無違背善良管理人之注意義務，進而為上訴人此部分不利\r\n之判決，不免速斷。上訴論旨，指摘關此部分之原判決違背法令\r\n，求予廢棄，非無理由。\r\n二、駁回上訴部分（即命鍾和豐應與張筆鋒連帶給付三千八百五\r\n    十七萬七千五百八十八元本息；張筆鋒與張碧香、徐碧珠、\r\n    鍾和豐再連帶給付三百七十二萬九千三百八十四點五元本息\r\n    ）：\r\n原審以上開理由，就此部分為上訴人敗訴之判決，經核於法並無\r\n違背。上訴論旨，仍就原審取捨證據、認定事實之職權行使，指\r\n摘原判決此部分不當，求予廢棄，非有理由。\r\n據上論結，本件上訴為一部有理由，一部為無理由。依民事訴訟\r\n法第四百七十七條第一項、第四百七十八條第二項、第四百八十\r\n一條、第四百四十九條第一項、第七十八條，判決如主文。\r\n中    華    民    國  一○三  年    一    月    二    日\r\n                      最高法院民事第四庭\r\n                          審判長法官  許  澍  林  \r\n                                法官  葉  勝  利  \r\n                                法官  黃  義  豐  \r\n                                法官  鄭  雅  萍  \r\n                                法官  袁  靜  文  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○三  年    一    月   十三   日\r\n                                                     G","type":"判決","historyHash":"5d66b2cbcde13bb128d4738c","mainText":"原判決關於駁回上訴人請求被上訴人張碧香、徐碧珠與被上訴人張筆鋒連帶給付新台幣三千八百五十七萬七千五百八十八元本息之上訴及該訴訟費用部分廢棄，發回台灣高等法院台南分院。\n其他上訴駁回。\n第三審訴訟費用，關於駁回其他上訴部分，由上訴人負擔。","opinion":"原審維持第一審所為上訴人敗訴部分之判決，駁回上訴人之上訴，無非以：上訴人係以九十二年九月二十六日大中國際聯合會計師事務所製作之協議程序執行報告為據，主張被上訴人侵害其權利，則其於彼時已知所受損害為一億五千三百七十五萬七千五百零九元，且係由被上訴人之不法侵權行為所致，上訴人遲至九十五年一月九日始提起民事訴訟，請求被上訴人賠償，已逾二年時效，被上訴人等四人為時效抗辯拒絕給付，上訴人自不能依侵權行為之規定，請求被上訴人等連帶賠償。次查上訴人於九十年七月間，支付十萬三千零十一元顧問費等在薩摩亞成立境外紙上之○○○公司，登記之資本額美金二百萬元，僅上訴人匯款美金二十萬元至○○○公司帳戶，其餘股東均未出資，然登記張筆鋒持有百分之三十股份並擔任董事長，徐碧珠、鍾和豐分別登記持有百分之三十及二十之股份，其餘由上訴人持有。九十一年六月間，○○○公司獨資設立大陸○○公司，資本額美金八十萬元。張筆鋒與上訴人分別依前述百分之八十與二十之比例分攤大陸國邦公司之出資，張筆鋒以○○塗料廠之資產作價美金七十二萬元為出資，上訴人以經由○○○公司匯至大陸地區之美金二十萬元中之十八萬元充為出資，並登記張筆鋒取得大陸○○公司之經營權等情，為張筆鋒所不爭執，核與鍾和豐、徐碧珠於該院九十九年度上訴字第八二六號刑事確定判決之偵查程序證述情節大致相符，並有上訴人支付境外公司（○○○公司）資金流程、規費明細表、傳票清單、請款單、請款書、發票、資金往來明細、簽收單、公司註冊證書、營業執照等件可稽。又張筆鋒自八十八年底起至九十一年十二月十二日止擔任上訴人董事兼總經理，而公司法對於董事會之規定，目的係在董事善盡忠實義務及善良管理人注意義務之前提下，透過集思廣益之方式，妥善執行公司業務，張筆鋒既為上訴人之董事，依法即應忠實執行職務並盡善良管理人之注意義務。○○塗料廠登記之營運資金為港幣一百四十九萬元，與張筆鋒所辯○○塗料廠係其以一百萬元獨資設立乙節，已有不符。且上訴人於八十八年一月一日由當時之總經理張國鋒發布人事命令，派任張筆鋒輪調大陸事業處副總經理，再於同年五月十八日調回上訴人總公司擔任總經理特別助理一職，有上訴人人事命令可稽。參以證人張志銘、余建孟、張英傑、鍾和豐及張碧香於刑事案件調查審理中，均明確證述○○塗料廠係由上訴人所投資設立，張筆鋒在其兄張國鋒去世之前，對○○塗料廠並無支配掌控之權能，而大陸○○公司則係由○○塗料廠轉型成立等情。張筆鋒於任職上訴人總經理期間，亦依據「（上訴人）總公司主管人員輪調大陸事業處作業規定第三條第一項之規定」，發布多次關於上訴人總公司與該公司大陸事業處人員互調之人事命令，並均明載「依據總公司主管人員輪調大陸事業處作業規定第三條第二項規定，輪調人員輪調期滿返回總公司任職時，回任原任職等職務」，另鍾和豐於八十九年七月十一日至十九日期間，前往大陸東莞市長安出差，並於同年月二十日填據單據申請差旅費用，且經張筆鋒批示認可，有上訴人人事命令及出差旅費報告及收據可憑，足認○○塗料廠係由張國鋒生前主導之上訴人所投資設立。張筆鋒亦因上開背信事件，經刑事判決張筆鋒犯背信罪，處有期徒刑一年四月，減為有期徒刑八月確定。故上訴人主張張筆鋒利用其任職上訴人之董事兼任總經理期間，為違背其任務而進行上開掏空上訴人資產之行為，有違對上訴人之忠實義務，並未盡善良管理人之注意義務，而於執行職務時致上訴人受有損害乙節，即屬可採。上訴人得依債務不履行之法律關係對張筆鋒請求損害賠償，且該請求權並未罹逾時效消滅。又上訴人請求被上訴人賠償損害之依據為大中國際聯合會計師事務所出具之協議程序執行報告，然該報告未就相關事證進行完整性之調查，並非依一般公認審計準則查核，尚難遽以採信。且張筆鋒係自八十八年十月七日始擔任上訴人總經理，在此之前上訴人應係由張國鋒或蘇慧玲經營，故八十九年以前往來帳餘額共七千一百零二萬一千零二十二元，縱為實在，仍無法證明係由張筆鋒違反應忠實執行職務並盡善良管理人之注意義務，致上訴人所生之損害，上訴人亦無法舉證以實其說，上訴人此部分之主張即無可採。因上訴人占有○○○公司百分之二十股份，所支出成立○○○公司之美金二十萬元資本及支付動點公司之規費與顧問費合計十萬三千零十一元，除第一審就百分之八十部分認列之損失五百五十萬二千零十五點二元外，其餘自難認係其所受損害。依鑑定報告書所載各項原料及出口成品之收貨人無法證明與大陸國邦公司之關係，自難認上訴人受有該部分損害。九十一年以後上訴人轉至新廠，僅匯往○○○公司二十萬元美金及顧問費一筆，其餘有重複列計之情形，故上訴人得請求張筆鋒賠償之原料及成品出口、代購原物料費用、台灣駐大陸薪資、九十一年以後上訴人轉至新廠之損害部分經扣除鑑定報告所載大陸○○公司還款一億六千八百四十一萬一千三百零一元，為八百十八萬一千五百七十三元，另有第一審所認定○○塗料廠之資產作價美金七十二萬元之損失二千四百八十九萬四千元損害，張筆鋒僅應賠償上訴人三千八百五十七萬七千五百八十八元。又依張筆鋒於刑事案件偵查審理中之陳述、鍾和豐於刑事案件第二審審理中之證述、張碧香之證述，足認徐碧珠、張碧香、鍾和豐就上訴人出資美金二十萬元匯由○○○公司轉匯大陸成立大陸○○公司一事不知情，對上訴人之投資經營決定，無決策之作為，上訴人又就張碧香、徐碧珠、鍾和豐有何未盡忠實執行職務並盡善良管理人之注意義務，致伊受有損害之事實無法舉證以實其說，其以張碧香、徐碧珠、鍾和豐分別擔任台灣○○公司董事長、監察人及副總經理一職，主張與張筆鋒共同違背善良管理人之注意義務，致伊受有損害，即難以遽採。又鍾和豐雖與上訴人間成立有償之僱傭契約，惟均須依張筆鋒之指示，上訴人所提代購原物料費用、駐大陸薪資文件上均由張筆鋒簽名，足認鍾和豐並無獨立裁量權，最後決定權為張筆鋒，上訴人並未舉證證明鍾和豐受張筆鋒指示而服勞務時，明知所服勞務為不法，即難認其違反善良管理人之注意義務，而令其負債務不履行之責任。從而上訴人依侵權行為及債務不履行損害賠償之法律關係，請求張碧香、徐碧珠、鍾和豐應與張筆鋒連帶給付上訴人三千八百五十七萬七千五百八十八元本息；張筆鋒、張碧香、徐碧珠、鍾和豐另應連帶再給上訴人三百七十二萬九千三百八十四點五元本息，為無理由，不應准許等詞，為其判斷之基礎。\n一、廢棄發回部分（即駁回上訴人請求被上訴人張碧香、徐碧珠與張筆鋒連帶給付三千八百五十七萬七千五百八十八元本息部分）：\n按董事長為股份有限公司之負責人，公司法第二十三條第一項規定，公司負責人應忠實執行業務並盡善良管理人之注意義務，如有違反致公司受有損害者，負損害賠償責任。又監察人應監督公司業務之執行，並得隨時調查公司業務及財務狀況，查核簿冊文件；董事會或董事執行業務有違反法令、章程或股東會決議之行為者，監察人應即通知董事會或董事停止其行為；又監察人之報酬，未經章程訂明者，應由股東會議定。又受任人處理委任事務，其受有報酬者，應以善良管理人之注意為之。受任人因處理委任事務有過失，或因逾越權限之行為所生之損害，對於委任人應負賠償之責，此觀公司法第二百十八條第一項、第二百十八條之二、第二百二十七條準用第一百九十六條，民法第五百三十五條、第五百四十四條規定自明。故監察人與公司間之關係既屬有償委任，則就處理委任事務有過失或因逾越權限之行為對公司發生損害，應對公司負賠償之責。查公司法對於董事會之規定，目的係在董事善盡忠實義務及善良管理人注意義務之前提下，透過集思廣益之方式，妥善執行公司業務，張筆鋒既為上訴人之董事，依法即應忠實執行職務並盡善良管理人之注意義務。又張碧香、徐碧珠自八十八年十二月間起至九十一年十二月間止，係擔任上訴人之董事長及監察人，而張筆鋒擅自上訴人銀行帳戶提領美金二十萬元，於九十年七月二十五日在薩摩亞投資設立○○○公司，並以張筆鋒為○○○公司董事長。再以○○○公司為獨資股東，於九十一年六月間在大陸東莞設立大陸○○公司，接管上訴人早於八十六年間在當地所投資設立之○○塗料廠之所有設備、營運、人員及資產，並使上訴人為大陸○○公司代購原料、成品、物料及支付薪資，致上訴人受有三千八百五十七萬七千五百八十八元本息之事實，為原審所認定之事實。果爾，在時間不長、金額並非少數情形下，張碧香、徐碧珠分別位居公司董事長、監察人是否不能從公司業務及財務狀況，查知上揭公司財物損失？倘渠二人不知，是否無違忠實執行業務並盡善良管理人之注意義務？乃原審未遑調查審認渠二人職務範圍及應盡之注意義務，逕以渠等就上訴人出資美金二十萬元匯由○○○公司轉匯大陸成立大陸○○公司一事不知情，對上訴人之投資經營決定，無決策之作為，認無違背善良管理人之注意義務，進而為上訴人此部分不利之判決，不免速斷。上訴論旨，指摘關此部分之原判決違背法令，求予廢棄，非無理由。\n二、駁回上訴部分（即命鍾和豐應與張筆鋒連帶給付三千八百五十七萬七千五百八十八元本息；張筆鋒與張碧香、徐碧珠、鍾和豐再連帶給付三百七十二萬九千三百八十四點五元本息）：\n原審以上開理由，就此部分為上訴人敗訴之判決，經核於法並無違背。上訴論旨，仍就原審取捨證據、認定事實之職權行使，指摘原判決此部分不當，求予廢棄，非有理由。\n據上論結，本件上訴為一部有理由，一部為無理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第二項、第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。","relatedIssues":[{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"196"},{"lawName":"公司法","issueRef":"218 1"},{"lawName":"公司法","issueRef":"218-2"},{"lawName":"公司法","issueRef":"227"},{"lawName":"民事訴訟法","issueRef":"78"},{"lawName":"民事訴訟法","issueRef":"449 1"},{"lawName":"民事訴訟法","issueRef":"477 1"},{"lawName":"民事訴訟法","issueRef":"478 2"},{"lawName":"民事訴訟法","issueRef":"481"},{"lawName":"民法","issueRef":"535"},{"lawName":"民法","issueRef":"544"}],"party":[{"group":["plaintiff"],"title":"上訴人","value":"國邦化學股份有限公司"},{"group":[],"title":"法定代理人","value":"蘇慧玲"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"顧立雄律師"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"郭雨嵐律師"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"汪家倩律師"},{"group":["defendant"],"title":"被上訴人","value":"鍾和豐"},{"group":["defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"蘇暉律師"},{"group":["defendant"],"title":"被上訴人","value":"張筆鋒"},{"group":["defendant"],"title":"被上訴人","value":"徐碧珠"},{"group":["defendant"],"title":"被上訴人","value":"張碧香"}]}
