{"court":"臺灣高等法院 臺南分院","date":"2019-07-24T00:00:00+08:00","no":"107,重上,99","sys":"民事","reason":"損害賠償","judgement":"臺灣高等法院臺南分院民事判決　107年度重上字第99號　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　\r\n上　訴　人　寶鑫開發股份有限公司\r\n\r\n法定代理人　呂永寬　\r\n訴訟代理人　何紫瀅律師\r\n被上訴　人　施文真　\r\n\r\n訴訟代理人　黃文力律師\r\n上列當事人間請求損害賠償事件，上訴人對於中華民國107年8月\r\n23日臺灣嘉義地方法院106年度重訴字第37號第一審判決提起上\r\n訴，本院於108年7月3日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、上訴人主張：被上訴人自民國102年4月17日至104年12月30\r\n    日擔任其董事長，係其負責人，其於102年8月間發包「樂億\r\n    皇家大飯店新建工程」（下稱系爭工程），該工程由被上訴\r\n    人擔任董事長之德庚營造有限公司（下稱德庚公司）以新臺\r\n    幣（下同）1億8千萬元得標，並簽立系爭工程之合約書（下\r\n    稱系爭工程合約），然被上訴人明知德庚公司所提出契約內\r\n    之標單與其提供廠商參考之空白標單不符，卻仍簽約，損害\r\n    其權益致其受有損害，其行為有：1.地下室鷹架：其於招標\r\n    時曾提出供廠商參考之「樂億大飯店營建工程比價補充說明\r\n    」（下稱比價補充說明）第9點載明：各項假設工程（安全\r\n    設施）包含在內，不另計價；且空白標單亦未列地下室外牆\r\n    鷹架，然德庚公司A棟工程標單編號17卻列地下室外牆鷹架\r\n    ，複價108,000元，該部分之工程款應扣除而未扣除；2.砌\r\n    1/2B磚隔間牆：德庚公司因砌磚工程核算數量錯誤，於102\r\n    年10月20日第2次臨時董事會議同意追加125萬元砌磚費用，\r\n    其於103年7月28日、103年8月26日分別給付德庚公司100萬\r\n    元、25萬元，惟德庚公司所出具A棟工程標單第23項編列砌1\r\n    /2B磚隔間牆（複價金額2,906,250元）、B棟工程標單第21\r\n    項編列砌1/2B磚隔間牆（複價金額1,477,500元)，此部分工\r\n    程重複請款；3.外牆磁磚：德庚公司A棟工程標單第20項及B\r\n    棟工程標單第16項分別列有外牆磁磚複價91萬元、84萬元，\r\n    惟德庚公司未於A棟、B棟外牆黏貼磁磚，應於工程款中扣除\r\n    而未扣除；4.樓梯磁磚：系爭工程A棟、B棟工程標單樓梯磁\r\n    磚項目備註欄記有「（20×20、20×27）」，而其使用之磁\r\n    磚為20×20cm石英磚及20×27cm石英磚，此應為德庚公司供\r\n    應，被上訴人向磁磚廠商正陶企業股份有限公司（下稱正陶\r\n    公司）訂購磁磚時，要求正陶公司將此部分貨款併同列入應\r\n    收帳款對帳明細表，致其支付全部磁磚貨款，受有107,618\r\n    元之損害；5.混凝土價格：其與德庚公司訂定契約時，契約\r\n    標單載明混凝土2000PSI、3000PSI、4000PSI之契約價格，\r\n    原分別為每立方公尺1,450元、1,550元、1,650元，德庚公\r\n    司就追加工程A棟一樓砌磚隔間大門造型體、追加工程A棟化\r\n    糞池工程、追加工程B棟化糞池工程、C棟基礎工程、C棟基\r\n    礎工程第二期、C棟基礎工程第三期請款單中，就2000PSI、\r\n    4000PSI之請款價格均分別為1,450元、1,650元，且請款單\r\n    或工程標單備註欄均記載「原合約單價」，惟德庚公司於D\r\n    棟結構體工程、泳池結構體工程、泳池階梯舞台工程、泳池\r\n    區人造草皮平台工程、地下室挑空區水幕牆及水槽工程、舞\r\n    台背牆工程、早餐廳戶外區RC平台工程、C棟地坪、景觀工\r\n    程、渡假酒店工程、渡假酒店工程追加部分，混凝土2000PS\r\n    I、3000PSI、4000PSI之報價分別為每立方公尺1,710元、1,\r\n    810元、1,810元，價差合計283,729元，致其受有損害；6.\r\n    「樂億皇家旅館C棟餐廳及游泳池水電工程」（下稱C棟餐廳\r\n    及游泳池水電工程）之消防設備：被上訴人就此工程未依慣\r\n    例公開招標，而自行僱請明積電機技術師事務所（下稱明積\r\n    事務所）製作「工程預算書」，並由德庚公司僱請他人承作\r\n    C棟餐廳及游泳池水電工程，嗣其依上開「工程預算書」共\r\n    支付德庚公司4,398,268元，其中消防設備給付德庚公司1,\r\n    179,874元工程款，然消防設備實際係由冠華消防企業有限\r\n    公司（下稱冠華公司）承作，而德庚公司僅給付冠華公司工\r\n    程款75萬元，據此，德庚公司受有429,874元之不法利益，\r\n    造成上訴人財產上之損害；7.包商管理利潤費：依其提供給\r\n    廠商填載之標單，僅A棟工程標單、B棟工程標單有編定包商\r\n    管理利潤費6%，另A棟工程、B棟工程、A棟水電消防設備、\r\n    B棟水電消防設備均列有稅捐欄，依法令規定係按工程款加\r\n    計包商管理利潤費後，乘以5%計算，然德庚公司提出之標單\r\n    ，A棟工程之工程款編列89,414,620元，另編包商管理費為\r\n    4,847,528元，包商利潤費4,588,598元，稅金4,942,537元\r\n    ；B棟工程之工程款編列33,989,570元，另編包商管理費2,\r\n    045,790元，包商利潤費1,805,492元，稅金1,892,043元；A\r\n    棟水電設備工程款編列22,518,692，包商管理利潤費另編2,\r\n    110,999元，稅捐1,231,485元；B棟水電設備之工程款編列\r\n    9,231,126元，包商管理利潤費876,156元，稅捐505,364元\r\n    ，德庚公司本得請領之包商管理利潤費為A棟工程、B棟工程\r\n    按前開扣除費用後（A棟工程扣除未施作外牆磁磚91萬元、\r\n    應自行吸收之地下室鷹架108,000元、重複請領砌磚隔間牆\r\n    2,906,250元；B棟工程扣除未施作外牆磁磚84萬元、重複請\r\n    領砌磚隔間牆1,477,500元）之金額之6%計算，A棟水電設備\r\n    、B棟水電設備則應扣除包商管理利潤費，稅金部分則A棟、\r\n    B棟工程按前述更正後之金額（即工程款＋包商管理利潤費\r\n    ）乘以5%，A棟水電設備、B棟水電設備則按工程款乘以5%計\r\n    算，再以工程款、包商管理利潤費、稅金之總合，計為163,\r\n    739,105元，其已付款179,802,208元，此部分受有之損害16\r\n    ,063,103元。被上訴人違反公司法第23條之規定，違反忠實\r\n    義務及注意義務，其就所受之損害，得請求被上訴人負損害\r\n    賠償之責。原審駁回其之請求，實有未洽，爰依法提起上訴\r\n    。並聲明：(一)原判決廢棄。(二)被上訴人應給付上訴人17,094\r\n    ,006元，及自106年11月23日起至清償日止按年息5%計算之\r\n    利息。(三)願供擔保，請准宣告為假執行。\r\n二、被上訴人辯以：上訴人主張，均無理由：1.地下室鷹架：依\r\n    比價補充說明第8點及第9點之規定，可知鷹架非假設工程，\r\n    倘鷹架屬假設工程，則無庸獨立臚列第8點，本件原標單雖\r\n    漏列地下室鷹架，然因地下室工程須架設鷹架，否則無法進\r\n    行相關施工，德庚公司於正式合約將地下室鷹架列入，其金\r\n    額仍在總價承攬之金額內，並未增加金額；2.砌1/2B磚隔間\r\n    牆：上訴人提供之標單未列砌1/2B磚隔間牆，於董事會開標\r\n    時，董事會要求總價承攬1億8千萬元應含砌磚1,120平方公\r\n    尺、約112萬元在內，德庚公司估算砌磚面積約7,000平方公\r\n    尺，所需費用約525萬元，因數量相差過多，德庚公司無法\r\n    吸收，伊遂於第2次臨時董事會提出討論，經董事會決議追\r\n    加125萬元，並無重複請款之實；3.外牆磁磚：系爭工程發\r\n    包時，外牆裝修圖面未標示材料，故A、B棟外牆磁磚係以冠\r\n    軍石英二丁掛估算，嗣建築師送建照時，圖面之外牆裝修始\r\n    標示為「1:3.6水泥粉刷＋防水塗料」，伊曾於董事會報告\r\n    建照已取得、外牆裝修為粉光（即水泥粉刷+防水塗料），\r\n    又外牆粉光之價格為每平方公尺790元，較使用二丁掛磚每\r\n    平方公尺700元高，伊於董事會要求補價差，董事、監事以\r\n    公司尚未營運、資金較緊、伊身為董事長應自行吸收等語，\r\n    德庚公司遂未要求給付差價；另系爭工程合約A棟外牆合約\r\n    數量1,300平方公尺（實際2,192平方公尺）、B棟外牆數量\r\n    1,200平方公尺（實際1,899平方公尺），實際數量超過1,59\r\n    1平方公尺，此部分上訴人董事會亦要德庚公司自行吸收，\r\n    是此部分未有應扣除而未扣除之情況；4.樓梯磁磚：德庚公\r\n    司應負擔之磁磚僅為樓梯踏階部分，所需之磁磚為3,360片2\r\n    0×27cm磁磚、3,360片20×20cm磁磚，共計107,618元，伊\r\n    曾向正陶公司承辦人員及工地主任告知將上訴人及德庚公司\r\n    訂購之磁磚送貨單分開，因正陶公司未分開計價、請款，致\r\n    請領錯誤，上訴人帳單製作之會計及審查之董事亦未察覺而\r\n    同意付款，伊無詐領款項之情；5.混凝土價格部分：德庚公\r\n    司承攬之結構體工程於103年6月間完成，後續之零星工程與\r\n    原承攬契約無關，上訴人仍依原承攬契約之報價計算自屬無\r\n    據；又後續零星工程，報價單及請款單均由工地主任楊俊明\r\n    製作，伊依當時市場價格估算請款，且混凝土價格會因數量\r\n    少、壓送車等因素而略高，另上訴人當時之財務及帳款皆由\r\n    陳威男、陳敏惠負責監督，公司之銀行用印係由陳敏惠保管\r\n    ，伊並無詐領工程款之情事；6.C棟餐廳及游泳池水電工程\r\n    之消防設備部分：伊就餐廳及游泳池水電工程部分有請明積\r\n    事務所技師至董事會報告設計及預算情形，又因水電工程有\r\n    延續及界面連接之問題，非伊自行雇請明積事務所為之；另\r\n    消防設備因相關管線配置由德庚公司施作，冠華公司施作項\r\n    目較估價單為少，故契約價格較低；冠華公司為德庚公司之\r\n    承包商，非冠華公司直接與上訴人簽訂契約，德庚公司如何\r\n    與下游廠商議價、付款，與上訴人無涉；7.包商管理利潤費\r\n    部分：系爭工程係總價承攬，總價固定為1億8千萬元，縱使\r\n    包商管理利潤費超過6%，然其他項目之金額亦會有所減少，\r\n    契約總價仍維持不變，此外，伊未有重複請領亦或應施作而\r\n    未施作之情形，故計算包商管理利潤費時，不應扣除。上訴\r\n    人主張伊擔任上訴人之法定代理人，未忠實執行業務並盡善\r\n    良管理人之注意義務，致上訴人受有損害，依公司法第23條\r\n    第1項規定請求損害賠償，並無理由。原審駁回上訴人之請\r\n    求並無不當等語。並聲明：上訴駁回。\r\n三、兩造不爭執之事實：\r\n  (一)被上訴人於102年4月17日擔任上訴人之董事長，於104年10\r\n    月中旬請辭董事長與董事，上訴人於104年12月30日變更登\r\n    記。\r\n  (二)被上訴人係德庚公司之代表人。\r\n  (三)上訴人於102年9月就系爭工程公開招標，德庚公司投標金額\r\n    為1億8千萬元、佳益營造公司（下稱佳益公司）投標金額為\r\n    2億750萬元。經上訴人於102年9月6日召開第1次臨時董事會\r\n    ，由德庚公司以1億8千萬元得標。\r\n  (四)上訴人於102年10月20日召開第2次臨時董事會，決議於總價\r\n    1億8千萬元外，另追加砌磚費用125萬元。\r\n  (五)上訴人已付179,802,208元工程款及125萬元追加砌磚費用。\r\n  (六)上訴人曾就系爭工程提供空白標單供廠商參考。\r\n  (七)系爭工程除有工程變更外，為以1億8千萬元總價承攬，工程\r\n    範圍除設計圖說，亦包含估價單、施工圖樣及施工說明書。\r\n  (八)系爭工程建築師送建照時之設計圖上有註記「1：3.6水泥粉\r\n    刷+防水塗料」，系爭工程未施作外牆磁磚。\r\n  (九)德庚公司承攬系爭工程之請款流程，係由上訴人會計開出取\r\n    款條，經財務長、總經理、董事長核章後付款。\r\n  (十)德庚公司前就其承攬樂億皇家飯店建物變更設計追加工程、\r\n    周邊排水溝工程、E棟汙水處理池等工程，前開建物變更設\r\n    計追加工程款4,474,187元，經完工並驗收，上訴人僅給付\r\n    4,261,126元，尚餘稅款213,056元未給付；周邊排水溝工程\r\n    款為525,000元，上訴人僅給付50萬元，稅款25,000元尚未\r\n    給付；E棟汙水處理池工程款為1,013,919元、機電工程款為\r\n    472,500元，上訴人亦均未給付，經德庚公司提起訴訟，請\r\n    求上訴人給付前開工程款共1,724,475元，經臺灣嘉義地方\r\n    法院（下稱嘉義地院）於105年8月31日以105年度建字第16\r\n    號判決上訴人應給付德庚公司1,724,475元，及自105年6月\r\n    22日起至清償日止，按年息5%計算之利息，嗣上訴人提出上\r\n    訴，經本院於106年5月31日以105年度建上字第20號判決駁\r\n    回上訴。\r\n  (十一)德庚公司以其承包上訴人所發包系爭工程主體工程，就非德\r\n    庚公司所承攬之工程事項，先墊付上訴人應付廠商之款項計\r\n    3,352,799元，起訴請求上訴人給付3,352,799元及法定遲延\r\n    利息，經嘉義地院於107年7月30日以106年度建字第27號判\r\n    決上訴人應給付德庚公司3,352,799元，及自106年10月6日\r\n    起至清償日止，按年息5%計算之利息。嗣上訴人提出上訴，\r\n    因上訴人未繳上訴費，經嘉義地院於107年8月28日裁定駁回\r\n    上訴，經上訴人提出抗告，該裁定廢棄發回，現案件由本院\r\n    審理中。\r\n  (十二)關於D棟結構體工程、泳池結構體工程、泳池階梯舞台工程\r\n    、泳池區人造草皮平台工程、地下室挑空區水幕牆及水槽工\r\n    程、舞台背牆工程、早餐廳戶外區RC平台工程、C棟地坪、\r\n    景觀工程、渡假酒店工程、渡假酒店工程追加部分係在A、B\r\n    棟結構工程完工後之後續工程。\r\n  (十三)上訴人員工陳建錡曾會同驗收，並於105年2月1日製作缺失\r\n    改善事項，其內容載明：B棟屋頂原預留管路依陳總指示以\r\n    管帽封蓋。上項B棟屋頂原預留管線業經德庚派員完成封蓋\r\n    。按105年1月19日會議記錄大廳屋頂排水天溝落水頭改為高\r\n    腳落水頭。業經德庚營造依會議紀錄派員安裝高腳落水頭完\r\n    成改善。並經陳建錡在驗收人之後簽名。\r\n  (十四)德庚公司曾於105年2月3日發文予上訴人，內容提及：有關\r\n    貴公司提出之缺失，已於105年2月1日改善完成，經貴司工\r\n    務單位陳建錡驗收完成。\r\n四、兩造爭執之事項：\r\n    被上訴人是否有下列於簽約時訂定不利於上訴人之條款或明\r\n    知德庚公司有未依約施作、應自行吸收、重複請款、浮報價\r\n    格竟如數付款等違反忠實義務及注意義務而造成上訴人損害\r\n    之情形？\r\n  1.地下室鷹架費用108,000元是否為假設工程而不得請領？\r\n  2.砌1/2B磚隔間牆之費用（A棟2,906,250元、B棟1,477,500元\r\n    ），是否為重複請領？\r\n  3.德庚公司是否應施作外牆磁磚未施作，分別溢領91萬元、84\r\n    萬元？\r\n  4.如上訴人主張前述1.2.3.之款項應予扣除為有理由，則上訴\r\n    人得否請求扣除包商管理費、利潤費、稅金?\r\n  5.上訴人主張因支付原應由德庚公司負擔之磁磚費用，造成10\r\n    7,618元之損害，是否有理由？\r\n  6.德庚公司是否有浮報混凝土價格，而造成上訴人283,729元\r\n    之損害？\r\n  7.「樂億皇家旅館C棟餐廳及游泳池水電工程」消防設備之部\r\n    分，上訴人主張因被上訴人未公開招標而由德庚公司承攬，\r\n    造成上訴人429,874元之損害，是否有理由？\r\n五、得心證之理由：\r\n  (一)按公司負責人應忠實執行業務並盡善良管理人之注意義務，\r\n    如有違反致公司受有損害者，負損害賠償責任。公司法第23\r\n    條第1項定有明文。所謂忠實執行業務係指公司負責人執行\r\n    業務，應充分取得並了解資訊，為公司謀取最大利益並防免\r\n    公司受有損害；所謂盡善良管理人之注意義務，則係指具有\r\n    相當知識經驗且忠於職守之受任人，依交易上一般觀念所用\r\n    之注意而言（最高法院106年度台上字第472號判決參照）。\r\n    又按當事人間因訂立契約而成立法律關係所衍生之紛爭應如\r\n    何適用法律，固屬法院之職權，惟法院於適用法律前所應認\r\n    定之事實，除非當事人約定之內容違反強制或禁止規定而當\r\n    然無效，可不受拘束外，仍應以該契約約定之具體內容為判\r\n    斷基礎，不得捨當事人之特別約定，而遷就法律所規定之有\r\n    名契約內容予以比附適用，此乃私法自治、契約自由原則之\r\n    體現（最高法院92年度台上字第2374號判決參照）。\r\n  (二)查被上訴人係德庚公司之代表人，且於102年4月17日擔任上\r\n    訴人之董事長，於104年10月中旬請辭董事長與董事，上訴\r\n    人於104年12月30日變更登記，及上訴人於102年9月就系爭\r\n    工程公開招標，德庚公司投標金額1億8千萬元、佳益公司投\r\n    標金額2億750萬元，經上訴人於102年9月6日召開第1次臨時\r\n    董事會，由德庚公司以1億8千萬元得標，且系爭工程除有工\r\n    程變更外，為以1億8千萬元總價承攬，工程範圍除設計圖說\r\n    ，亦包含估價單、施工圖樣及施工說明書等事實，此據上訴\r\n    人提出系爭工程合約、第1次臨時董事會電腦會議記錄各1份\r\n    為證（原審卷一第77頁-85頁、原審卷二第419頁-421頁），\r\n    且為兩造所不爭執（不爭執之事實(一)-(三)、(七)），堪以認定\r\n    。\r\n  (三)上訴人主張被上訴人擔任董事長時，於系爭工程招標、簽約\r\n    、付款時，未忠實執行業務並盡善良管理人之注意義務，致\r\n    其受有損害，依公司法第23條第1項規定請求被上訴人負損\r\n    害賠償責任，此則為被上訴人所否認，茲就上訴人所主張其\r\n    受有損害之各項事實是否合於公司法第23條第1項規定審酌\r\n    如下：\r\n  1.關於地下室鷹架部分：上訴人主張其於招標時曾提出供廠商\r\n    參考之比價補充說明，其中第9點載明：各項假設工程（安\r\n    全設施）包含在內，不另計價；而其出具之空白標單亦未列\r\n    地下室外牆鷹架一項，然德庚公司所出之A棟工程標單編號\r\n    17列有地下室外牆鷹架，複價108,000元，該款項應扣除而\r\n    未扣除等語，查：\r\n  ①上訴人於系爭工程投標前，曾提供空白標單供廠商參考，此\r\n    為兩造所不爭執（不爭執事項(六)）；上訴人雖主張德庚公司\r\n    提出之投標標單項目與空白標單項目必須相同，始能進行公\r\n    開招標、比價程序，空白標單如果變更則為無效投標（本院\r\n    卷第188頁）；就此被上訴人則辯稱：不得更改是指投標標\r\n    單不能更改，投出去的標單不能拿回來更改，否則投標無效\r\n    等語（本院卷第188頁），查：\r\n  (1)系爭工程係樂億皇家大飯店新建工程，其施工項目繁多，本\r\n    即難以期待上訴人在開標前所提供之空白標單關於所有施工\r\n    項目均詳細列出，以致投標廠商除空白標單所載項目以外，\r\n    不得為任何增減，且上訴人坦承提供之空白標單係供廠商參\r\n    考，自無強制廠商之標單與空白標單必須完全一致，是上訴\r\n    人所述投標標單與空白標單必須相同，否則為無效投標等語\r\n    ，已不合理。\r\n  (2)且上訴人主張系爭工程之投標應與空白標單一致，否則無效\r\n    ，主要是以被上訴人於原審到庭陳稱：投標是依照寶鑫給的\r\n    空白標單投標，佳益公司、德庚公司都用這份標準投標，因\r\n    為才知道價格高低，投標時不可能去改標單，改標單就是無\r\n    效標，佳益公司與德庚公司標準一樣，要用這份標單比價，\r\n    當初投標標單就是這份空白標單等語。然被上訴人於原審所\r\n    述為：投標是依照寶鑫公司給的標準的標單投標，佳益、德\r\n    庚公司都用這份標準投標，因為才知道價格高低；德庚公司\r\n    所出具之標單項目有一些漏掉項目，沒有很多，有一些數量\r\n    也有落差，有的多有的少，德庚把正確數量修正，但1億8千\r\n    萬總價沒改變，投標時不可能去改標單，改標單就是無效標\r\n    ，佳益公司與德庚公司標準是一樣的，要用這份標單比價等\r\n    語（原審卷二第416頁-417頁）。而被上訴人於原審所稱：\r\n    不可能去改標單，改標單就是無效標一詞，究係指不得改空\r\n    白標單，或是投標以後不得再改標單，非無解釋空間。然觀\r\n    之被上訴人前開陳述，既稱改標單無效，又稱標單有漏掉一\r\n    些項目，數量也有落差等語，若採上訴人之解釋，認定被上\r\n    訴人之意係指不得就空白標單做更改，則德庚公司應完全遵\r\n    循空白標單之內容，不得做任何變更，自不可就項目、數量\r\n    有所更動，可見上訴人之解釋，與德庚公司實際就工程項目\r\n    、數量更改之事實不合。\r\n  (3)何況上訴人既指投標廠商不得對空白標單變更，否則為無效\r\n    投標，復主張德庚公司投標時對空白標單有所變動，依上訴\r\n    人之主張，德庚公司之投標應為無效；然上訴人卻又主張系\r\n    爭合約有效（本院卷第188頁），足認上訴人之主張有所矛\r\n    盾，益見其主張投標標單不得對空白標單為任何異動，為不\r\n    可採。\r\n  ②上訴人雖主張其所提空白標單未列地下室外牆鷹架，而德庚\r\n    公司所出具標單列有外牆鷹架，此一費用應予扣除等語，惟\r\n    系爭空白標單既僅供投標廠商參考，非不得為任何更動，則\r\n    上訴人以德庚公司投標單列出空白標單所無之鷹架工程，而\r\n    主張應予扣除，即屬無據。\r\n  ③上訴人又主張依其提出供廠商參考之比價補充說明，其中第\r\n    9點載明：各項假設工程（安全設施）包含在內，不另計價\r\n    ，鷹架既屬假設工程，自不得另列一項計價等語；然依比價\r\n    補充說明記載：8.鷹架施工以符合勞檢所標準為主。9.各項\r\n    假設工程（安全設施）包含在內，不另計價。10.本營造工程\r\n    以總價承攬，除非業主提出變更設計，否則不予追加（原審\r\n    卷一第89頁、原審卷二第171頁）；從比價補充說明在各項\r\n    假設工程之前，另將鷹架提出，則比價補充說明非無將鷹架\r\n    排除於假設工程之外之意。\r\n  ④況系爭工程由被上訴人以1億8千萬元投標，經上訴人於102\r\n    年9月6日召開第1次臨時董事會，由德庚公司以1億8千萬元\r\n    得標（不爭執事項(三)）。而比價補充說明第10點已明載系爭\r\n    工程為總價承攬，除非變更設計，否則不予追加。再依系爭\r\n    工程合約所載：3.工程總價：1億8千萬元整（含稅）承包。\r\n    6.圖說規定：德庚公司依據設計圖樣及施工說明書施工，如\r\n    施工圖樣與說明書有不符合處，應由雙方協議解決之，但因\r\n    此而影響工程之增減時，應將造價隨同調整（原審卷一第79\r\n    頁）。參照比價補充說明第10點、系爭工程合約第3條規定\r\n    ，可見系爭工程係由德庚公司以1億8千萬元總價承攬，就德\r\n    庚公司承攬之工程除經協議變更、增減，否則德庚公司就系\r\n    爭工程施作之報酬概為1億8千萬元，自無許上訴人於確定被\r\n    上訴人以1億8千萬元總價承攬後，復又片面刪減工程總價。\r\n  ⑤縱如上訴人所言，鷹架工程係屬假設工程，然系爭工程係由\r\n    被上訴人以1億8千萬元投標，經上訴人召開第1次臨時董事\r\n    會決議由德庚公司以1億8千萬元得標，而依上訴人主張之德\r\n    庚公司投標單內，列出鷹架工程，複價108,000元之事實觀\r\n    之，足認德庚公司將鷹架工程列於工程標單，且經上訴人召\r\n    開臨時董事會決議，復經上訴人與德庚公司簽立工程合約，\r\n    則上訴人與德庚公司就鷹架工程費用為108,000元一項，業\r\n    已合意，自不得再以比價補充說明之記載，推翻兩造之合意\r\n    。\r\n  ⑥上訴人指被上訴人當時身兼上訴人及德庚公司之法定代理人\r\n    ，未忠實執行業務並盡善良管理人之注意義務等語。然系爭\r\n    工程既係總價承攬，足見上訴人在意者為工程之完成，至於\r\n    各細項工程非上訴人所關注，則德庚公司依約完成，上訴人\r\n    即達其當初發包目的，就此而言，上訴人並無損失。且本件\r\n    上訴人決議得標之第1次臨時董事會出席人員包括被上訴人\r\n    及陳敏惠等8名董事，及監事李佩芬，此有第1次臨時董事會\r\n    電腦會議記錄、簽到紀錄可憑（原審卷一第365頁、367頁）\r\n    ，可見系爭合約係經上訴人之董事會多數成員決議，而被上\r\n    訴人僅為與會者之一，所占比例甚微，若上訴人其他成員就\r\n    此有異見，理當即時提出；該次董事會既決議由德庚公司得\r\n    標，足認上訴人之董事會多數成員就系爭工程由德庚公司以\r\n    所投標單得標，均已同意，上訴人嗣後僅以被上訴人身兼上\r\n    訴人及德庚公司法定代理人，指被上訴人未忠實執行業務並\r\n    盡善良管理人注意義務，尚難採信。\r\n  2.關於砌1/2B磚隔間牆之費用部分：上訴人主張德庚公司因砌\r\n    磚工程核算數量錯誤，於102年10月20日第2次臨時董事會議\r\n    中，同意追加125萬元砌磚費用，其於103年7月28日、103年\r\n    8月26日分別給付德庚公司100萬元、25萬元，惟德庚公司所\r\n    出具A棟工程標單，於第23項編列砌1/2B磚隔間牆（複價金\r\n    額2,906,250元）、B棟工程標單第21項編列載砌1/2B磚隔間\r\n    牆（複價金額1,477,500元），有重複請款之情形等語；查\r\n    ：\r\n  ①依上訴人提出之A棟工程標單項記載：砌1/2磚隔間牆，複\r\n    價2,906,250元；及B棟工程標單項記載：砌1/2磚隔間牆\r\n    ，複價1,477,500元（原審卷一第93頁、97頁）；再上訴人\r\n    就砌磚工程於102年10月20日召開第2次臨時董事會，決議於\r\n    總價1億8千萬元外，另追加砌磚費用125萬元，有上訴人所\r\n    提第2次臨時董事會議記錄為憑（原審卷二第65頁），且為\r\n    兩造所不爭執（不爭執事項(四)）。上訴人雖主張上開砌磚費\r\n    用重複請款，然砌磚之費用係隨數量、單價而變動，並非固\r\n    定不變，此從上訴人所主張之工程標單，其中前述砌1/2磚\r\n    隔間牆項目，於複價欄之前記載數量、單價即明，故上訴人\r\n    以工程標單已載砌磚費用，嗣後又追加125萬元，係重複請\r\n    款，即屬無據。\r\n  ②且系爭工程追加砌磚費用乃經上訴人第2次臨時董事會決議\r\n    通過，再觀之該次臨時董事會就砌磚費用部分之決議內容為\r\n    ：變更設計：第1次臨時董事會時討論砌磚工程，由德庚公\r\n    司吸收1,100㎡砌磚費用，砌磚之金額110萬元因核算數量錯\r\n    誤，是否同意變理變更設計追加，經董事會議討論之後同意\r\n    追加125萬元砌磚費用等語（原審卷二第65頁）。就字面而\r\n    言，所謂追加，乃係就原先不足部分再為請求，足見第2次\r\n    臨時董事會開會當時，出席者已知悉原已有砌磚費用，因計\r\n    算不足而再行追加此部分費用，自非可因有追加費用，而認\r\n    德庚公司係重複請求。而第2次臨時董事會議就該砌磚費用\r\n    之追加已明白記載係因核算數量錯誤，且該次會議紀錄記載\r\n    與會人員除被上訴人外，另有陳敏惠等9人，其中陳敏惠為\r\n    上訴人之財務長，為兩造所不爭執（本院卷第114頁），再\r\n    對照第1次臨時董事會簽到紀錄所載各出席者之頭銜，除曾\r\n    錦堂非董事，及李佩芬為監察人外，其餘出席者均為董事（\r\n    原審卷二第61頁、63頁），則在第2次臨時董事會決議事項\r\n    明載砌磚費用追加，復經包含財務長陳敏惠之多數董事會、\r\n    及1名監察人出席、決議，足見砌磚費用之追加，係經上訴\r\n    人之董事會討論後同意。\r\n  ③另依證人陳敏惠證述：後來增加250萬元隔間費用，因被上\r\n    訴人說沒估算到，這部分是125萬或250萬元以會議紀錄為準\r\n    ，這部分已經很久等語（原審卷二第135頁、138頁）；曾錦\r\n    堂證述：被上訴人說要追加，渠等沒再核對，大家都很相信\r\n    被上訴人，被上訴人說應該是200多萬，但渠等說已經有標\r\n    到有賺錢，後來討論加減就變125萬元，同意追加125萬元有\r\n    7名董事1名監察人，包括董事長總共8人在場一致同意，現\r\n    場有討論但非馬上作成會議紀錄，當初大家同意沒表決等語\r\n    （原審卷二第155頁、156頁）；及陳威男證述：砌磚部分12\r\n    5萬元是根據沒估到的廁所隔間或隔牆未估到砌磚部分，被\r\n    上訴人提出沒估到，因議價後發現，提出好像全部多少，上\r\n    訴人說不然折價才會有125萬元，不然應該更多等語（原審\r\n    卷二第162頁）。上開證人之證述，其中陳敏惠所證隔間費\r\n    用250萬元，與本件砌磚追加費用125萬元有所出入，然渠亦\r\n    坦承時間已久，故記憶有誤差，本在所難免，惟關於砌磚追\r\n    加係經被上訴人提出，已經陳敏惠、陳威男證述；而該部分\r\n    經董事會決議，亦經曾錦堂證述明確，益可見關於追加砌磚\r\n    費用，乃係經被上訴人提出於上訴人董事會決議所為，程序\r\n    上並無不當。\r\n  ④以此，上訴人主張砌磚費用係重複請領，及被上訴人未忠實\r\n    執行業務並盡善良管理人之注意義務，殊不足取。\r\n  3.關於外牆磁磚部分：上訴人主張系爭A棟工程標單編號第20\r\n    項及B棟工程標單編號第16項，分別列有外牆磁磚複價91萬\r\n    元、84萬元，德庚公司未於A棟、B棟外牆黏貼磁磚，應於請\r\n    領之工程款中扣除而未扣除等語。查：\r\n  ①系爭工程招標時，上訴人曾就系爭工程提供空白標單供廠商\r\n    參考，為兩造所不爭執（不爭執事項(六)）；兩造就原審卷一\r\n    第69頁之空白標單為上訴人所提供之標單亦予是認（本院卷\r\n    第184頁、第304頁-305頁）；依空白標單其中A棟工程標單\r\n    編號19、及B棟工程標單編號15均列有外牆磁磚項目（原審\r\n    卷一第69頁、71頁），故上訴人主張系爭工程外牆應施作磁\r\n    磚，固非無據；然系爭工程之工程範圍除設計圖說，亦包含\r\n    估價單、施工圖樣及施工說明書，此見前述。依比價補充說\r\n    明第4點記載：外牆磁磚以冠軍石英二丁掛估算（若有更改\r\n    以價差變更）等文字（原審卷二第171頁），足見外牆施作\r\n    磁磚為暫定施工項目，非不得變動。再依被上訴人所提系爭\r\n    工程圖示，A棟工程之外牆改為水泥粉刷+防水塗料、B棟工\r\n    程東面立面部分亦絕大部分為水泥粉刷＋防水塗料（原審卷\r\n    二第117頁-121頁），則上訴人與德庚公司就系爭工程之外\r\n    牆部分非無更改為施作水泥粉刷及防水塗料之意。\r\n  ②且據兩造所不爭執，為上訴人提供廠商之空白標單顯示，A\r\n    棟工程空白標單編號17-20分別載明：外牆彈泥防水處理、\r\n    外牆1:3MT粉光、外牆磁磚、內牆1:3MT粉光。另B棟工程標\r\n    單10、11、15載明：牆面1:3MT粉刷、外牆1:3MT粉光+全面\r\n    乳化瀝青防水、外牆磁磚（原審卷一第69頁、71頁）。被上\r\n    訴人主張系爭工程外牆部分依空白標單應施作程序為：A棟\r\n    應施作1：3MT粉光、彈泥防水處理、黏貼二丁掛磁磚；實際\r\n    施作為：1：3MT粉光、彈泥防水處理、1：3MT粉光（細胚）\r\n    、陶沙噴點外牆塗裝，塗裝的部分還分三層。B棟部分依標\r\n    單施作程序為：1：3MT粉光+全面乳化瀝青防水（粗胚）、\r\n    黏貼二丁掛磁磚。實際沒有使用二丁掛磁磚，改以1:3MT防\r\n    水粉光、陶沙噴點外牆塗裝（本院卷第149頁、第159頁）；\r\n    而上訴人就被上訴人主張外牆部分實際施作流程並不爭執（\r\n    本院卷第159頁）；則就外牆部分，依系爭工程之空白標單\r\n    ，與實際施作之結果，差異在於將二丁掛磁磚改為施作1：3\r\n    MT粉光（細胚）、陶沙噴點外牆塗裝。而被上訴人主張施作\r\n    1：3MT粉光（細胚）、陶沙噴點外牆塗裝費用高於施作二丁\r\n    掛磁磚，雖為上訴人否認。然據本院依被上訴人聲請函詢關\r\n    於1：3MT粉光（細胚）、陶沙噴點外牆塗裝之費用，依嘉義\r\n    市泥水業職業工會108年4月9日嘉市泥工字第10831號函覆稱\r\n    ：外牆施作1：3MT防水粉光單價只有粉光工資和水泥、沙每\r\n    平方公尺400元左右（本院卷第275頁-277頁）；及嘉義市油\r\n    漆業職業工會108年4月15日嘉市漆工發字第24號函覆稱：經\r\n    詢問會員在103年8月沙噴點牆塗裝工程每平方公尺工料價為\r\n    700元（本院卷第281頁）。而依上訴人提供廠商之空白標單\r\n    ，其上僅有數量，並無單價，固難認定當初施作外牆磁磚之\r\n    實際單價，惟對照上訴人於工程合約所附工程標單所載，外\r\n    牆磁磚單價700元，外牆1:3MT粉光單價300元，比對之後，\r\n    外牆磁磚及陶沙噴點外牆塗裝，單價均為700元，可信上訴\r\n    人並未因外牆由磁磚改為陶沙噴點外牆塗裝而有損害。\r\n  ③況外牆施作二丁掛磁磚或水泥粉刷及防水塗料，乃外觀明顯\r\n    可見；且依系爭工程合約書第7條約定，上訴人得選派監工\r\n    人員監督工程施工；另依合約書第16條約定，上訴人於接獲\r\n    德庚公司工程完成通知後，應於10日內驗收並接管，驗收合\r\n    格應於14日內付清承包價款，驗收時如有局部不合格，德庚\r\n    公司應即修理事後再申請覆驗（原審卷一第79頁、81頁）。\r\n    而上訴人員工陳建錡曾會同驗收，並於105年2月1日製作缺\r\n    失改善事項，其內容載明：B棟屋頂原預留管路依陳總指示\r\n    以管帽封蓋。上項B棟屋頂原預留管線業經德庚派員完成封\r\n    蓋。按105年1月19日會議記錄大廳屋頂排水天溝落水頭改為\r\n    高腳落水頭。業經德庚公司依會議記錄派員安裝高腳落水頭\r\n    完成改善等文。該文書經陳建錡在驗收人之後簽名。嗣德庚\r\n    公司於105年2月3日發文予上訴人，內容記載：有關貴公司\r\n    提出之缺失，已於105年2月1日改善完成，經貴司工務單位\r\n    陳建錡驗收完成等語；凡此為兩造所不爭執（不爭執事項(十三)\r\n    、(十四)）。而被上訴人係於102年4月17日擔任上訴人之董事長\r\n    ，104年10月中旬請辭董事長與董事，上訴人於104年12月30\r\n    日變更登記（不爭執事項(一)），則上開工程驗收之時，被上\r\n    訴人已辭任董事長之職，若上訴人確認德庚公司未依約施作\r\n    外牆磁磚，理當於驗收時據理力爭；故依上訴人驗收人員於\r\n    驗收時就外牆未施作二丁掛磁磚此一明顯事實均未爭執，更\r\n    可見上訴人及德庚公司已合意就外牆磁磚改為水泥粉刷及防\r\n    水塗料。\r\n  ④據上，系爭工程外牆變更工程之施作費用並未低於原空白標\r\n    單所載之外牆磁磚，上訴人自無損害可言；加以德庚公司係\r\n    依兩造合意將外牆磁磚改為水泥粉刷及防水塗料，變更外牆\r\n    施作並無不當，以此，難認被上訴人有違反忠實執行業務並\r\n    盡善良管理人之注意義務之事實。\r\n  4.關於樓梯磁磚部分：上訴人主張系爭工程A棟、B棟工程標單\r\n    中，樓梯貼磁磚項目之備註欄記有「（20×20、20×27）」\r\n    ，而其使用之磁磚為20×20cm石英磚及20×27cm石英磚，此\r\n    等應為德庚公司所供應，非由其支付建材款項，被上訴人向\r\n    正陶公司訂購磁磚時，要求正陶公司將此部分貨款併同列入\r\n    應收帳款對帳明細表，致其支付全部磁磚貨款，受有107,61\r\n    8元之損害等語。查：\r\n  ①系爭工程向正陶公司所訂購之20×27cm磁磚、20×20cm磁磚\r\n    合計金額為317,300元，其中107,618元應由德庚公司負擔，\r\n    此為兩造所不爭執（本院卷第292頁、293頁），堪以認定。\r\n    上訴人主張德庚公司就應負擔之20×27cm磁磚、20×20cm磁\r\n    磚要求正陶公司併同列入應收帳款對帳明細表，致其支付全\r\n    部磁磚貨款等語。然依證人即德庚公司工地主任楊俊明證稱\r\n    ：渠當時是德庚公司工地主任，有關該工程磁磚的簽收是由\r\n    渠負責，該工程所訂購的磁磚有退貨，退貨應該也是渠辦理\r\n    ，磁磚的訂貨與退貨被上訴人會告知，數量交由工地主任統\r\n    合，磁磚部分有一部分是德庚公司自己要負擔的磁磚即20×\r\n    20及20×27的部分，被上訴人有告知說德庚訂購的磁磚，請\r\n    廠商向德庚請款，印象中渠當時有跟賣磁磚的廠商及會計講\r\n    分開處理，渠跟寶鑫的會計跟賣磁磚的公司有提了一下，渠\r\n    不知後來磁磚公司全部都跟寶鑫公司請款，被上訴人沒有從\r\n    工地現場運走磁磚，磁磚施作時會有耗損，依經驗耗損率5\r\n    至10%等語（原審卷一378頁-385頁）。足證系爭工程磁磚數\r\n    量係由工地主任即證人楊俊明統合再向廠商訂購，被上訴人\r\n    未決定數量，且被上訴人就關於20×27cm、20×20 cm磁磚\r\n    應由德庚公司負擔之費用已告知正陶公司向德庚公司請款，\r\n    證人楊俊明亦曾向上訴人及正陶公司提及等語，可見被上訴\r\n    人並無將德庚公司應負擔之磁磚費用轉由上訴人承擔之意。\r\n  ②且關於上訴人就系爭工程之付款流程，係由上訴人會計開出\r\n    取款條，經財務長、總經理、董事長核章後才可付款，為兩\r\n    造所不爭執（不爭執事項(九)）。再據證人即上訴人之前任財\r\n    務長陳敏惠證稱：德庚公司得標系爭工程，工程款是被上訴\r\n    人交代會計直接開取款條去銀行請款，一般廠商都用支票，\r\n    會計開出來的取款條要董事長、總經理及渠核章，當時董事\r\n    長有空就董事長先蓋，渠不是每天在那邊上班，請款的取款\r\n    條有些有附相關請款收據或單據，有些沒有，渠不是很清楚\r\n    ，有時是總經理簽完最後渠蓋，有時是董事長簽完渠再蓋，\r\n    當時財務帳目都是渠跟陳威男兩個監督，大印是渠保管，有\r\n    時大印是最後才蓋的，董事會若有概括授權也不能亂用錢，\r\n    要向董事會報告錢真的能用才能用，每月公司支出傳票有經\r\n    過渠審查，有些工程渠看不懂，渠不蓋章就無法出帳，廠商\r\n    領不到錢等語（原審卷二第136頁-137頁、139頁-141頁）。\r\n    另證人曾錦堂證述：當時上訴人公司財務、帳大部分都是董\r\n    事長、會計在處理，因陳敏惠保管那顆小章，需要的話公司\r\n    會通知陳敏惠，基本上都是董事長在負責，被上訴人於董事\r\n    會開會時，會將每月支出明細報告資料提供給各董事，有支\r\n    出什麼被上訴人都會報告等語（原審卷二第157頁、158頁）\r\n    ；及證人陳威男證以：渠只負責看現場有作或沒作，不管財\r\n    務，印章由陳敏惠持有，弄完要蓋章，之前有監事，但後來\r\n    由陳敏惠負責，渠蓋完章後還要給被上訴人核章等語（原審\r\n    卷二第163頁）。以此，均可證上訴人就系爭工程之付款流\r\n    程係由會計開出取款條，經由財務長即證人陳敏惠、總經理\r\n    及被上訴人核章後才可付款，若缺財務長之印章，即不得付\r\n    款，而被上訴人就每月之財務報表及支出情形，會提出董事\r\n    會之事實，是被上訴人雖為董事長，然對於付款亦非得僅憑\r\n    一己之意擅自決定。\r\n  ③以此，被上訴人既曾交代證人楊俊明將原屬德庚公司負擔之\r\n    磁磚費用分開並向德庚公司請款，證人楊俊明亦轉知正陶公\r\n    司及上訴人之會計人員將上訴人及德庚公司應付帳款分開製\r\n    作。而正陶公司誤向上訴人請領德庚公司應付之款項時，係\r\n    經董事長、總經理及財務長等核章，非被上訴人片面決定准\r\n    許，加以被上訴人就上訴人每月支出之情形，均提供資料給\r\n    各董事檢視，故被上訴人並無詐領上訴人財產，致上訴人受\r\n    有損害之情事。上訴人主張被上訴人未盡忠實執行業務並盡\r\n    善良管理人之注意義務，向正陶公司訂購磁磚時，要求正陶\r\n    公司將德庚公司應付之貨款向上訴人請款，致其支付全部磁\r\n    磚貨款，受有107,618元之損害等語，自屬無據。\r\n  5.關於混凝土價格部分：上訴人主張其與德庚公司關於混凝土\r\n    2000PSI、3000PSI、4000PSI之契約價格，原分別為每立方\r\n    公尺1,450元、1,550元、1,650元，惟德庚公司於D棟結構體\r\n    工程、泳池結構體工程、泳池階梯舞台工程、泳池區人造草\r\n    皮平台工程、地下室挑空區水幕牆及水槽工程、舞台背牆工\r\n    程、早餐廳戶外區RC平台工程、C棟地坪、景觀工程、渡假\r\n    酒店工程、渡假酒店工程追加部分，混凝土2000PSI、3000P\r\n    SI、4000PSI之報價分別為每立方公尺1,710元、1,810元、\r\n    1,810元，價差計283,729元，致其受有損害等語。查：\r\n  ①依上訴人第10次董事會會議（103年6月20日）記載：「A棟\r\n    結構體6F已經完成，剩下頂樓女兒牆，預計月底所有結構體\r\n    會完成」、「B棟結構體已經全部完成」；第11次之董事會\r\n    會議（103年7月20日）記載：「A棟結構體已經全部完成」\r\n    、「B棟結構體已經全部完成」，此有第10、11次之董事會\r\n    會議記錄各1份為憑（原審卷一第431頁、第437頁）。足證\r\n    德庚公司所承攬之結構體工程，大約於103年6月底至同年7\r\n    月中完成。\r\n  ②而D棟結構體工程、泳池結構體工程、泳池階梯舞台工程、\r\n    泳池區人造草皮平台工程、地下室挑空區水幕牆及水槽工程\r\n    、舞台背牆工程、早餐廳戶外區RC平台工程、C棟地坪、景\r\n    觀工程、渡假酒店工程、渡假酒店追加部分等工程之請款時\r\n    間均係自103年10月起，此有上開工程之轉帳傳票、取款憑\r\n    條、請款單在卷可稽（原審卷一第221頁至第277頁）。而兩\r\n    造就上開追加工程係在A、B棟結構工程完工後之後續工程，\r\n    亦不爭執（不爭執事項(十二)）。更可見上開工程係A、B棟結構\r\n    工程完工後之後續工程。\r\n  ③前述追加工程既係於A、B棟結構工程完工後追加之工程，則\r\n    關於新追加之工程計價，自應由契約當事人合意決定，非必\r\n    援用原先之系爭工程合約書之約定。此據證人楊俊明證稱：\r\n    後續的工程跟之前A、B棟主體結構混凝土價錢不相同，一般\r\n    廠商主體結構工程時間過很長，當時廠商不願按原有主體結\r\n    構合約，因後續使用的數量會斷斷續續，例如水溝100公尺\r\n    ，不會一天做100公尺，會一天做2、30公尺，需壓送車輸送\r\n    混凝土，價格會略高，因渠當時在工地要叫混凝土廠商都不\r\n    太願意出貨，說數量少價錢有不同，後續附屬工程所購買混\r\n    凝土價格，當時是根據市場需求，且有壓送車問題存在，因\r\n    數量少，所以價格不會跟主體工程一樣，混凝土價格是混凝\r\n    土廠有跟渠談，報價出來渠照簽出去等語（原審卷一第381\r\n    頁-383頁、385頁）。足證上開後續工程之混凝土，廠商確\r\n    實會因數量、需壓送車運輸等因素，導致價格提升。\r\n  ④再依證人陳威男又證稱：主體工程是A、B棟消防、水電，其\r\n    他做到哪裡依現場需求，沒有像之前開標的合約書，沒有合\r\n    約的工程是指本工程以外沒訂書面契約的工程，除主體工程\r\n    以外，應該全部都是，例如C棟餐廳、廚房、中庭。渠執行\r\n    的是A、B棟主體工程而已，沒有訂書面契約的工程的價格，\r\n    當初被上訴人有提到照之前合約單價去處理，德庚公司工地\r\n    主任楊主任做完每個工程會做一張進度，叫會計把帳做出，\r\n    到渠這邊核對合約書，沒合約書渠就看這個有沒有做，有做\r\n    跟有合約書渠就簽名，會計完製表後給渠，後來送到董事長\r\n    那邊，最後到財務那邊蓋支票，每月的董事會財務報表、支\r\n    出情形是否由渠向董事會報告，已經忘了，但渠都會看過，\r\n    報表也要簽名，單價是依照主合約價格，是所有碰到有關鋼\r\n    筋什麼混凝土包括在內，都依照主合約價格等語（原審卷二\r\n    第163頁-165頁）。而證人陳威男雖證述關於後續工程係依\r\n    據之前合約單價履行等語，然此與證人楊俊明所證有所出入\r\n    ，徵之楊俊明所述，後續工程數量較少，故單價較高等語，\r\n    此與市場上時因供貨數量而影響價格之情形較為符合；況證\r\n    人陳威男既證述，財務報表、支出情形渠都會看過，則若陳\r\n    威男對於後續工程有意見，當無同意付款之理；加以陳威男\r\n    復證稱：被上訴人有提到照之前合約單價處理等語，足認縱\r\n    使後續工程混凝土單價較主體工程為高，亦非被上訴人有意\r\n    提高單價而損害上訴人所致，參以上訴人之付款流程須經由\r\n    董事長、總經理及財務長等核章，混凝土廠商提出較高之報\r\n    價，須經由董事長、總經理及財務長等核章，非被上訴人一\r\n    人擅自准許，或得擅自對廠商開立取款條，實難認被上訴人\r\n    得以擅自勾結德庚公司，浮報後續混凝土價格。上訴人主張\r\n    被上訴人未盡忠實義務，使上訴人就後續工程支付較高之混\r\n    凝土價格，亦難採信。\r\n  6.關於C棟餐廳及游泳池水電工程消防設備部分：上訴人主張C\r\n    棟餐廳及游泳池水電工程之消防設備未公開招標而由德庚公\r\n    司承攬，其就消防設備支付1,179,874元，而德庚實際僅給\r\n    付冠華公司75萬元，致其受有429,874元之損害等語；惟據\r\n    上訴人所提第9次董事會會議記錄（103年5月20日）記載：\r\n    泳池、中庭設計進行中，中庭、泳池設計圖已定，一些細部\r\n    部分要再跟設計師討論（原審卷一第423頁、425頁）；第10\r\n    次董事會會議記錄（103年6月20日）記載：C棟水電配置，\r\n    水電技師進行，C棟建照還在市政府，還沒核准變更設計，\r\n    已請建築師儘快跟建管單位聯絡是否要補正資料（原審卷一\r\n    第431頁、433頁）；第11次董事會會議記錄（103年7月20日\r\n    ）記載：C棟水電設計完成，技師的部分，水電設計圖、施\r\n    工項目預算書已經全部完成，C棟工程預算表詳附件（原審\r\n    卷一第441頁）；及第12次董事會會議記錄（103年8月20日\r\n    ）所載：設計師的部分，A、B棟的圖都已經完成了，C棟部\r\n    分下下星期會送過來再繼續討論（原審卷二第461頁）；以\r\n    此，關於C棟工程之設計、申請建照、預算等，先後4度提出\r\n    於上訴人董事會會議討論，而該4次董事會每次與會人員均\r\n    有7人，且係由董事或代理人出席，姑且不論關於C棟工程施\r\n    工是否妥善、上訴人就所質疑之C棟工程餐廳及游泳池水電\r\n    工程之消防設備施工是否妥善、是否如期完成、及實際應支\r\n    付金額多寡，然此為上訴人與德庚公司間之爭執，前述工程\r\n    既多次於董事會提出說明，上訴人若認定有所不當，理當提\r\n    出異議，其嗣後再執此主張被上訴人未公開招標，而有不當\r\n    ，自屬無據。\r\n  7.關於包商管理、利潤費、稅金部分：上訴人主張德庚公司得\r\n    請領之包商管理利潤費為A棟工程、B棟工程扣除A棟工程未\r\n    施作外牆磁磚91萬元、應自行吸收之地下室鷹架108,000元\r\n    、重複請領砌1/2B磚隔間牆2,906,250元；B棟工程扣除未施\r\n    作外牆磁磚84萬元、重複請領砌1/2B磚隔間牆1,477,500元\r\n    等金額之6%，及A棟水電設備、B棟水電設備則應扣除包商管\r\n    理利潤費，稅金部分則A棟、B棟工程按前述更正後之金額（\r\n    即工程款＋包商管理利潤費）乘以5%，A棟水電設備、B棟水\r\n    電設備則按工程款乘以5%計算，再以工程款、包商管理利潤\r\n    費、稅金之總合，此部分合計為163,739,105元，而其已付\r\n    款179,802,208元，此部分受有之損害16,063,103元等語。\r\n    惟關於上訴人主張前述外牆磁磚、地下室鷹架、砌1/2B磚隔\r\n    間牆之費用應予扣除，不可採信；再上訴人主張被上訴人應\r\n    完全依據空白標單投標，不得更異，亦不可採，均如前述。\r\n    而系爭工程係經上訴人第一次臨時董事會決議由德庚公司以\r\n    總價1億8千萬元得標，嗣經上訴人與德庚公司簽訂系爭工程\r\n    合約書，則上訴人自應依系爭工程合約給付報酬；上訴人主\r\n    張其應支付之報酬，應扣除前開外牆磁磚、地下室鷹架、砌\r\n    磚費用後，依據空白標單之記載計算包商管理利潤費及稅金\r\n    ，故實際應給付之工程款為163,739,105元，有違兩造就系\r\n    爭工程以總價1億8千萬元成立契約之約定。而系爭工程以總\r\n    價承攬方式由德庚公司得標，此承攬方式為實務所常見，並\r\n    無不當，縱上訴人認系爭工程合約之訂定有所不當，亦係其\r\n    與德庚公司之爭執，上訴人略過德庚公司，逕以被上訴人違\r\n    反忠實執行業務及善良管理人之注意義務，自難憑採。\r\n六、綜合前述，上訴人以被上訴人就系爭工程招標、簽約、付款\r\n    ，未忠實執行業務並盡善良管理人之注意義務，致其受有損\r\n    害，依公司法第23條第1項規定，請求被上訴人應給付17,09\r\n    4,006元，及自106年11月23日起至清償日止，按年息5%計算\r\n    之利息，於法無據，不應准許，其假執行之聲請失其依據，\r\n    應併予駁回。原審為上訴人敗訴之判決及駁回假執行之聲請\r\n    ，並無不合。上訴論旨指摘原判決不當，求予廢棄改判，為\r\n    無理由，應駁回其上訴。\r\n七、本件事證已臻明確，兩造其餘之攻擊或防禦方法暨所用之證\r\n    據，經本院斟酌後，認為均不足以影響本判決之結果，爰不\r\n    逐一論列，附此敘明。\r\n八、據上論結，本件上訴無理由，依民事訴訟法第449條第1項、\r\n    第78條，判決如主文。\r\n中    華    民    國   108    年    7     月    24    日\r\n                  民事第二庭    審判長法  官  高榮宏\r\n \r\n                                      法  官  陳春長\r\n \r\n                                      法  官  林富郎\r\n \r\n上為正本係照原本作成。\r\n上訴人如不服本判決，應於收受送達後20日內向本院提出上訴書\r\n狀，其未表明上訴理由者，應於提出上訴後20日內向本院補提出\r\n理由書狀（均須按他造當事人之人數附繕本），上訴時應提出委\r\n任律師或具有律師資格之人之委任狀；委任有律師資格者，另應\r\n附具律師資格證書及釋明委任人與受任人有民事訴訟法第466條\r\n之1第1項但書或第2項（詳附註）所定關係之釋明文書影本。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n被上訴人不得上訴。\r\n中    華    民    國   108    年    7     月    24    日\r\n \r\n                                      書記官  劉紀君\r\n【附註】\r\n民事訴訟法第466條之1：\r\n(1)對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但\r\n   上訴人或其法定代理人具有律師資格者，不在此限。\r\n(2)上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人\r\n   為法人、中央或地方機關時，其所屬專任人員具有律師資格\r\n   並經法院認為適當者，亦得為第三審訴訟代理人。\r\n民事訴訟法第466條之2第1項：\r\n  上訴人無資力委任訴訟代理人者，得依訴訟救助之規定，聲請\r\n  第三審法院為之選任律師為其訴訟代理人。","type":"判決","historyHash":"5d42d9a1d46ef42dde9ae8f7","mainText":"上訴駁回。\n第二審訴訟費用由上訴人負擔。","opinion":"五、得心證之理由：\n  (一)按公司負責人應忠實執行業務並盡善良管理人之注意義務，如有違反致公司受有損害者，負損害賠償責任。公司法第23條第1項定有明文。所謂忠實執行業務係指公司負責人執行業務，應充分取得並了解資訊，為公司謀取最大利益並防免公司受有損害；所謂盡善良管理人之注意義務，則係指具有相當知識經驗且忠於職守之受任人，依交易上一般觀念所用之注意而言（最高法院106年度台上字第472號判決參照）。\n    又按當事人間因訂立契約而成立法律關係所衍生之紛爭應如何適用法律，固屬法院之職權，惟法院於適用法律前所應認定之事實，除非當事人約定之內容違反強制或禁止規定而當然無效，可不受拘束外，仍應以該契約約定之具體內容為判斷基礎，不得捨當事人之特別約定，而遷就法律所規定之有名契約內容予以比附適用，此乃私法自治、契約自由原則之體現（最高法院92年度台上字第2374號判決參照）。\n  (二)查被上訴人係德庚公司之代表人，且於102年4月17日擔任上訴人之董事長，於104年10月中旬請辭董事長與董事，上訴人於104年12月30日變更登記，及上訴人於102年9月就系爭工程公開招標，德庚公司投標金額1億8千萬元、佳益公司投標金額2億750萬元，經上訴人於102年9月6日召開第1次臨時董事會，由德庚公司以1億8千萬元得標，且系爭工程除有工程變更外，為以1億8千萬元總價承攬，工程範圍除設計圖說，亦包含估價單、施工圖樣及施工說明書等事實，此據上訴人提出系爭工程合約、第1次臨時董事會電腦會議記錄各1份為證（原審卷一第77頁-85頁、原審卷二第419頁-421頁），且為兩造所不爭執（不爭執之事實(一)-(三)、(七)），堪以認定。\n  (三)上訴人主張被上訴人擔任董事長時，於系爭工程招標、簽約、付款時，未忠實執行業務並盡善良管理人之注意義務，致其受有損害，依公司法第23條第1項規定請求被上訴人負損害賠償責任，此則為被上訴人所否認，茲就上訴人所主張其受有損害之各項事實是否合於公司法第23條第1項規定審酌如下：\n  1.關於地下室鷹架部分：上訴人主張其於招標時曾提出供廠商參考之比價補充說明，其中第9點載明：各項假設工程（安全設施）包含在內，不另計價；而其出具之空白標單亦未列地下室外牆鷹架一項，然德庚公司所出之A棟工程標單編號17列有地下室外牆鷹架，複價108,000元，該款項應扣除而未扣除等語，查：\n  ①上訴人於系爭工程投標前，曾提供空白標單供廠商參考，此為兩造所不爭執（不爭執事項(六)）；上訴人雖主張德庚公司提出之投標標單項目與空白標單項目必須相同，始能進行公開招標、比價程序，空白標單如果變更則為無效投標（本院卷第188頁）；就此被上訴人則辯稱：不得更改是指投標標單不能更改，投出去的標單不能拿回來更改，否則投標無效等語（本院卷第188頁），查：\n  (1)系爭工程係樂億皇家大飯店新建工程，其施工項目繁多，本即難以期待上訴人在開標前所提供之空白標單關於所有施工項目均詳細列出，以致投標廠商除空白標單所載項目以外，不得為任何增減，且上訴人坦承提供之空白標單係供廠商參考，自無強制廠商之標單與空白標單必須完全一致，是上訴人所述投標標單與空白標單必須相同，否則為無效投標等語，已不合理。\n  (2)且上訴人主張系爭工程之投標應與空白標單一致，否則無效，主要是以被上訴人於原審到庭陳稱：投標是依照寶鑫給的空白標單投標，佳益公司、德庚公司都用這份標準投標，因為才知道價格高低，投標時不可能去改標單，改標單就是無效標，佳益公司與德庚公司標準一樣，要用這份標單比價，當初投標標單就是這份空白標單等語。然被上訴人於原審所述為：投標是依照寶鑫公司給的標準的標單投標，佳益、德庚公司都用這份標準投標，因為才知道價格高低；德庚公司所出具之標單項目有一些漏掉項目，沒有很多，有一些數量也有落差，有的多有的少，德庚把正確數量修正，但1億8千萬總價沒改變，投標時不可能去改標單，改標單就是無效標，佳益公司與德庚公司標準是一樣的，要用這份標單比價等語（原審卷二第416頁-417頁）。而被上訴人於原審所稱：\n    不可能去改標單，改標單就是無效標一詞，究係指不得改空白標單，或是投標以後不得再改標單，非無解釋空間。然觀之被上訴人前開陳述，既稱改標單無效，又稱標單有漏掉一些項目，數量也有落差等語，若採上訴人之解釋，認定被上訴人之意係指不得就空白標單做更改，則德庚公司應完全遵循空白標單之內容，不得做任何變更，自不可就項目、數量有所更動，可見上訴人之解釋，與德庚公司實際就工程項目、數量更改之事實不合。\n  (3)何況上訴人既指投標廠商不得對空白標單變更，否則為無效投標，復主張德庚公司投標時對空白標單有所變動，依上訴人之主張，德庚公司之投標應為無效；然上訴人卻又主張系爭合約有效（本院卷第188頁），足認上訴人之主張有所矛盾，益見其主張投標標單不得對空白標單為任何異動，為不可採。\n  ②上訴人雖主張其所提空白標單未列地下室外牆鷹架，而德庚公司所出具標單列有外牆鷹架，此一費用應予扣除等語，惟系爭空白標單既僅供投標廠商參考，非不得為任何更動，則上訴人以德庚公司投標單列出空白標單所無之鷹架工程，而主張應予扣除，即屬無據。\n  ③上訴人又主張依其提出供廠商參考之比價補充說明，其中第9點載明：各項假設工程（安全設施）包含在內，不另計價，鷹架既屬假設工程，自不得另列一項計價等語；然依比價補充說明記載：8.鷹架施工以符合勞檢所標準為主。9.各項假設工程（安全設施）包含在內，不另計價。10.本營造工程以總價承攬，除非業主提出變更設計，否則不予追加（原審卷一第89頁、原審卷二第171頁）；從比價補充說明在各項假設工程之前，另將鷹架提出，則比價補充說明非無將鷹架排除於假設工程之外之意。\n  ④況系爭工程由被上訴人以1億8千萬元投標，經上訴人於102年9月6日召開第1次臨時董事會，由德庚公司以1億8千萬元得標（不爭執事項(三)）。而比價補充說明第10點已明載系爭工程為總價承攬，除非變更設計，否則不予追加。再依系爭工程合約所載：3.工程總價：1億8千萬元整（含稅）承包。\n    6.圖說規定：德庚公司依據設計圖樣及施工說明書施工，如施工圖樣與說明書有不符合處，應由雙方協議解決之，但因此而影響工程之增減時，應將造價隨同調整（原審卷一第79頁）。參照比價補充說明第10點、系爭工程合約第3條規定，可見系爭工程係由德庚公司以1億8千萬元總價承攬，就德庚公司承攬之工程除經協議變更、增減，否則德庚公司就系爭工程施作之報酬概為1億8千萬元，自無許上訴人於確定被上訴人以1億8千萬元總價承攬後，復又片面刪減工程總價。\n  ⑤縱如上訴人所言，鷹架工程係屬假設工程，然系爭工程係由被上訴人以1億8千萬元投標，經上訴人召開第1次臨時董事會決議由德庚公司以1億8千萬元得標，而依上訴人主張之德庚公司投標單內，列出鷹架工程，複價108,000元之事實觀之，足認德庚公司將鷹架工程列於工程標單，且經上訴人召開臨時董事會決議，復經上訴人與德庚公司簽立工程合約，則上訴人與德庚公司就鷹架工程費用為108,000元一項，業已合意，自不得再以比價補充說明之記載，推翻兩造之合意。\n  ⑥上訴人指被上訴人當時身兼上訴人及德庚公司之法定代理人，未忠實執行業務並盡善良管理人之注意義務等語。然系爭工程既係總價承攬，足見上訴人在意者為工程之完成，至於各細項工程非上訴人所關注，則德庚公司依約完成，上訴人即達其當初發包目的，就此而言，上訴人並無損失。且本件上訴人決議得標之第1次臨時董事會出席人員包括被上訴人及陳敏惠等8名董事，及監事李佩芬，此有第1次臨時董事會電腦會議記錄、簽到紀錄可憑（原審卷一第365頁、367頁），可見系爭合約係經上訴人之董事會多數成員決議，而被上訴人僅為與會者之一，所占比例甚微，若上訴人其他成員就此有異見，理當即時提出；該次董事會既決議由德庚公司得標，足認上訴人之董事會多數成員就系爭工程由德庚公司以所投標單得標，均已同意，上訴人嗣後僅以被上訴人身兼上訴人及德庚公司法定代理人，指被上訴人未忠實執行業務並盡善良管理人注意義務，尚難採信。\n  2.關於砌1/2B磚隔間牆之費用部分：上訴人主張德庚公司因砌磚工程核算數量錯誤，於102年10月20日第2次臨時董事會議中，同意追加125萬元砌磚費用，其於103年7月28日、103年8月26日分別給付德庚公司100萬元、25萬元，惟德庚公司所出具A棟工程標單，於第23項編列砌1/2B磚隔間牆（複價金額2,906,250元）、B棟工程標單第21項編列載砌1/2B磚隔間牆（複價金額1,477,500元），有重複請款之情形等語；查：\n  ①依上訴人提出之A棟工程標單項記載：砌1/2磚隔間牆，複價2,906,250元；及B棟工程標單項記載：砌1/2磚隔間牆，複價1,477,500元（原審卷一第93頁、97頁）；再上訴人就砌磚工程於102年10月20日召開第2次臨時董事會，決議於總價1億8千萬元外，另追加砌磚費用125萬元，有上訴人所提第2次臨時董事會議記錄為憑（原審卷二第65頁），且為兩造所不爭執（不爭執事項(四)）。上訴人雖主張上開砌磚費用重複請款，然砌磚之費用係隨數量、單價而變動，並非固定不變，此從上訴人所主張之工程標單，其中前述砌1/2磚隔間牆項目，於複價欄之前記載數量、單價即明，故上訴人以工程標單已載砌磚費用，嗣後又追加125萬元，係重複請款，即屬無據。\n  ②且系爭工程追加砌磚費用乃經上訴人第2次臨時董事會決議通過，再觀之該次臨時董事會就砌磚費用部分之決議內容為：變更設計：第1次臨時董事會時討論砌磚工程，由德庚公司吸收1,100㎡砌磚費用，砌磚之金額110萬元因核算數量錯誤，是否同意變理變更設計追加，經董事會議討論之後同意追加125萬元砌磚費用等語（原審卷二第65頁）。就字面而言，所謂追加，乃係就原先不足部分再為請求，足見第2次臨時董事會開會當時，出席者已知悉原已有砌磚費用，因計算不足而再行追加此部分費用，自非可因有追加費用，而認德庚公司係重複請求。而第2次臨時董事會議就該砌磚費用之追加已明白記載係因核算數量錯誤，且該次會議紀錄記載與會人員除被上訴人外，另有陳敏惠等9人，其中陳敏惠為上訴人之財務長，為兩造所不爭執（本院卷第114頁），再對照第1次臨時董事會簽到紀錄所載各出席者之頭銜，除曾錦堂非董事，及李佩芬為監察人外，其餘出席者均為董事（原審卷二第61頁、63頁），則在第2次臨時董事會決議事項明載砌磚費用追加，復經包含財務長陳敏惠之多數董事會、及1名監察人出席、決議，足見砌磚費用之追加，係經上訴人之董事會討論後同意。\n  ③另依證人陳敏惠證述：後來增加250萬元隔間費用，因被上訴人說沒估算到，這部分是125萬或250萬元以會議紀錄為準，這部分已經很久等語（原審卷二第135頁、138頁）；曾錦堂證述：被上訴人說要追加，渠等沒再核對，大家都很相信被上訴人，被上訴人說應該是200多萬，但渠等說已經有標到有賺錢，後來討論加減就變125萬元，同意追加125萬元有7名董事1名監察人，包括董事長總共8人在場一致同意，現場有討論但非馬上作成會議紀錄，當初大家同意沒表決等語（原審卷二第155頁、156頁）；及陳威男證述：砌磚部分12 5萬元是根據沒估到的廁所隔間或隔牆未估到砌磚部分，被上訴人提出沒估到，因議價後發現，提出好像全部多少，上訴人說不然折價才會有125萬元，不然應該更多等語（原審卷二第162頁）。上開證人之證述，其中陳敏惠所證隔間費用250萬元，與本件砌磚追加費用125萬元有所出入，然渠亦坦承時間已久，故記憶有誤差，本在所難免，惟關於砌磚追加係經被上訴人提出，已經陳敏惠、陳威男證述；而該部分經董事會決議，亦經曾錦堂證述明確，益可見關於追加砌磚費用，乃係經被上訴人提出於上訴人董事會決議所為，程序上並無不當。\n  ④以此，上訴人主張砌磚費用係重複請領，及被上訴人未忠實執行業務並盡善良管理人之注意義務，殊不足取。\n  3.關於外牆磁磚部分：上訴人主張系爭A棟工程標單編號第20項及B棟工程標單編號第16項，分別列有外牆磁磚複價91萬元、84萬元，德庚公司未於A棟、B棟外牆黏貼磁磚，應於請領之工程款中扣除而未扣除等語。查：\n  ①系爭工程招標時，上訴人曾就系爭工程提供空白標單供廠商參考，為兩造所不爭執（不爭執事項(六)）；兩造就原審卷一第69頁之空白標單為上訴人所提供之標單亦予是認（本院卷第184頁、第304頁-305頁）；依空白標單其中A棟工程標單編號19、及B棟工程標單編號15均列有外牆磁磚項目（原審卷一第69頁、71頁），故上訴人主張系爭工程外牆應施作磁磚，固非無據；然系爭工程之工程範圍除設計圖說，亦包含估價單、施工圖樣及施工說明書，此見前述。依比價補充說明第4點記載：外牆磁磚以冠軍石英二丁掛估算（若有更改以價差變更）等文字（原審卷二第171頁），足見外牆施作磁磚為暫定施工項目，非不得變動。再依被上訴人所提系爭工程圖示，A棟工程之外牆改為水泥粉刷+防水塗料、B棟工程東面立面部分亦絕大部分為水泥粉刷＋防水塗料（原審卷二第117頁-121頁），則上訴人與德庚公司就系爭工程之外牆部分非無更改為施作水泥粉刷及防水塗料之意。\n  ②且據兩造所不爭執，為上訴人提供廠商之空白標單顯示，A棟工程空白標單編號17-20分別載明：外牆彈泥防水處理、外牆1:3MT粉光、外牆磁磚、內牆1:3MT粉光。另B棟工程標單10、11、15載明：牆面1:3MT粉刷、外牆1:3MT粉光+全面乳化瀝青防水、外牆磁磚（原審卷一第69頁、71頁）。被上訴人主張系爭工程外牆部分依空白標單應施作程序為：A棟應施作1：3MT粉光、彈泥防水處理、黏貼二丁掛磁磚；實際施作為：1：3MT粉光、彈泥防水處理、1：3MT粉光（細胚）、陶沙噴點外牆塗裝，塗裝的部分還分三層。B棟部分依標單施作程序為：1：3MT粉光+全面乳化瀝青防水（粗胚）、黏貼二丁掛磁磚。實際沒有使用二丁掛磁磚，改以1:3MT防水粉光、陶沙噴點外牆塗裝（本院卷第149頁、第159頁）；而上訴人就被上訴人主張外牆部分實際施作流程並不爭執（本院卷第159頁）；則就外牆部分，依系爭工程之空白標單，與實際施作之結果，差異在於將二丁掛磁磚改為施作1：3 MT粉光（細胚）、陶沙噴點外牆塗裝。而被上訴人主張施作1：3MT粉光（細胚）、陶沙噴點外牆塗裝費用高於施作二丁掛磁磚，雖為上訴人否認。然據本院依被上訴人聲請函詢關於1：3MT粉光（細胚）、陶沙噴點外牆塗裝之費用，依嘉義市泥水業職業工會108年4月9日嘉市泥工字第10831號函覆稱：外牆施作1：3MT防水粉光單價只有粉光工資和水泥、沙每平方公尺400元左右（本院卷第275頁-277頁）；及嘉義市油漆業職業工會108年4月15日嘉市漆工發字第24號函覆稱：經詢問會員在103年8月沙噴點牆塗裝工程每平方公尺工料價為700元（本院卷第281頁）。而依上訴人提供廠商之空白標單，其上僅有數量，並無單價，固難認定當初施作外牆磁磚之實際單價，惟對照上訴人於工程合約所附工程標單所載，外牆磁磚單價700元，外牆1:3MT粉光單價300元，比對之後，外牆磁磚及陶沙噴點外牆塗裝，單價均為700元，可信上訴人並未因外牆由磁磚改為陶沙噴點外牆塗裝而有損害。\n  ③況外牆施作二丁掛磁磚或水泥粉刷及防水塗料，乃外觀明顯可見；且依系爭工程合約書第7條約定，上訴人得選派監工人員監督工程施工；另依合約書第16條約定，上訴人於接獲德庚公司工程完成通知後，應於10日內驗收並接管，驗收合格應於14日內付清承包價款，驗收時如有局部不合格，德庚公司應即修理事後再申請覆驗（原審卷一第79頁、81頁）。\n    而上訴人員工陳建錡曾會同驗收，並於105年2月1日製作缺失改善事項，其內容載明：B棟屋頂原預留管路依陳總指示以管帽封蓋。上項B棟屋頂原預留管線業經德庚派員完成封蓋。按105年1月19日會議記錄大廳屋頂排水天溝落水頭改為高腳落水頭。業經德庚公司依會議記錄派員安裝高腳落水頭完成改善等文。該文書經陳建錡在驗收人之後簽名。嗣德庚公司於105年2月3日發文予上訴人，內容記載：有關貴公司提出之缺失，已於105年2月1日改善完成，經貴司工務單位陳建錡驗收完成等語；凡此為兩造所不爭執（不爭執事項(十三)、(十四)）。而被上訴人係於102年4月17日擔任上訴人之董事長，104年10月中旬請辭董事長與董事，上訴人於104年12月30日變更登記（不爭執事項(一)），則上開工程驗收之時，被上訴人已辭任董事長之職，若上訴人確認德庚公司未依約施作外牆磁磚，理當於驗收時據理力爭；故依上訴人驗收人員於驗收時就外牆未施作二丁掛磁磚此一明顯事實均未爭執，更可見上訴人及德庚公司已合意就外牆磁磚改為水泥粉刷及防水塗料。\n  ④據上，系爭工程外牆變更工程之施作費用並未低於原空白標單所載之外牆磁磚，上訴人自無損害可言；加以德庚公司係依兩造合意將外牆磁磚改為水泥粉刷及防水塗料，變更外牆施作並無不當，以此，難認被上訴人有違反忠實執行業務並盡善良管理人之注意義務之事實。\n  4.關於樓梯磁磚部分：上訴人主張系爭工程A棟、B棟工程標單中，樓梯貼磁磚項目之備註欄記有「（20×20、20×27）」，而其使用之磁磚為20×20cm石英磚及20×27cm石英磚，此等應為德庚公司所供應，非由其支付建材款項，被上訴人向正陶公司訂購磁磚時，要求正陶公司將此部分貨款併同列入應收帳款對帳明細表，致其支付全部磁磚貨款，受有107,61 8元之損害等語。查：\n  ①系爭工程向正陶公司所訂購之20×27cm磁磚、20×20cm磁磚合計金額為317,300元，其中107,618元應由德庚公司負擔，此為兩造所不爭執（本院卷第292頁、293頁），堪以認定。\n    上訴人主張德庚公司就應負擔之20×27cm磁磚、20×20cm磁磚要求正陶公司併同列入應收帳款對帳明細表，致其支付全部磁磚貨款等語。然依證人即德庚公司工地主任楊俊明證稱：渠當時是德庚公司工地主任，有關該工程磁磚的簽收是由渠負責，該工程所訂購的磁磚有退貨，退貨應該也是渠辦理，磁磚的訂貨與退貨被上訴人會告知，數量交由工地主任統合，磁磚部分有一部分是德庚公司自己要負擔的磁磚即20×20及20×27的部分，被上訴人有告知說德庚訂購的磁磚，請廠商向德庚請款，印象中渠當時有跟賣磁磚的廠商及會計講分開處理，渠跟寶鑫的會計跟賣磁磚的公司有提了一下，渠不知後來磁磚公司全部都跟寶鑫公司請款，被上訴人沒有從工地現場運走磁磚，磁磚施作時會有耗損，依經驗耗損率5至10%等語（原審卷一378頁-385頁）。足證系爭工程磁磚數量係由工地主任即證人楊俊明統合再向廠商訂購，被上訴人未決定數量，且被上訴人就關於20×27cm、20×20 cm磁磚應由德庚公司負擔之費用已告知正陶公司向德庚公司請款，證人楊俊明亦曾向上訴人及正陶公司提及等語，可見被上訴人並無將德庚公司應負擔之磁磚費用轉由上訴人承擔之意。\n  ②且關於上訴人就系爭工程之付款流程，係由上訴人會計開出取款條，經財務長、總經理、董事長核章後才可付款，為兩造所不爭執（不爭執事項(九)）。再據證人即上訴人之前任財務長陳敏惠證稱：德庚公司得標系爭工程，工程款是被上訴人交代會計直接開取款條去銀行請款，一般廠商都用支票，會計開出來的取款條要董事長、總經理及渠核章，當時董事長有空就董事長先蓋，渠不是每天在那邊上班，請款的取款條有些有附相關請款收據或單據，有些沒有，渠不是很清楚，有時是總經理簽完最後渠蓋，有時是董事長簽完渠再蓋，當時財務帳目都是渠跟陳威男兩個監督，大印是渠保管，有時大印是最後才蓋的，董事會若有概括授權也不能亂用錢，要向董事會報告錢真的能用才能用，每月公司支出傳票有經過渠審查，有些工程渠看不懂，渠不蓋章就無法出帳，廠商領不到錢等語（原審卷二第136頁-137頁、139頁-141頁）。\n    另證人曾錦堂證述：當時上訴人公司財務、帳大部分都是董事長、會計在處理，因陳敏惠保管那顆小章，需要的話公司會通知陳敏惠，基本上都是董事長在負責，被上訴人於董事會開會時，會將每月支出明細報告資料提供給各董事，有支出什麼被上訴人都會報告等語（原審卷二第157頁、158頁）；及證人陳威男證以：渠只負責看現場有作或沒作，不管財務，印章由陳敏惠持有，弄完要蓋章，之前有監事，但後來由陳敏惠負責，渠蓋完章後還要給被上訴人核章等語（原審卷二第163頁）。以此，均可證上訴人就系爭工程之付款流程係由會計開出取款條，經由財務長即證人陳敏惠、總經理及被上訴人核章後才可付款，若缺財務長之印章，即不得付款，而被上訴人就每月之財務報表及支出情形，會提出董事會之事實，是被上訴人雖為董事長，然對於付款亦非得僅憑一己之意擅自決定。\n  ③以此，被上訴人既曾交代證人楊俊明將原屬德庚公司負擔之磁磚費用分開並向德庚公司請款，證人楊俊明亦轉知正陶公司及上訴人之會計人員將上訴人及德庚公司應付帳款分開製作。而正陶公司誤向上訴人請領德庚公司應付之款項時，係經董事長、總經理及財務長等核章，非被上訴人片面決定准許，加以被上訴人就上訴人每月支出之情形，均提供資料給各董事檢視，故被上訴人並無詐領上訴人財產，致上訴人受有損害之情事。上訴人主張被上訴人未盡忠實執行業務並盡善良管理人之注意義務，向正陶公司訂購磁磚時，要求正陶公司將德庚公司應付之貨款向上訴人請款，致其支付全部磁磚貨款，受有107,618元之損害等語，自屬無據。\n  5.關於混凝土價格部分：上訴人主張其與德庚公司關於混凝土2000PSI、3000PSI、4000PSI之契約價格，原分別為每立方公尺1,450元、1,550元、1,650元，惟德庚公司於D棟結構體工程、泳池結構體工程、泳池階梯舞台工程、泳池區人造草皮平台工程、地下室挑空區水幕牆及水槽工程、舞台背牆工程、早餐廳戶外區RC平台工程、C棟地坪、景觀工程、渡假酒店工程、渡假酒店工程追加部分，混凝土2000PSI、3000P SI、4000PSI之報價分別為每立方公尺1,710元、1,810元、1,810元，價差計283,729元，致其受有損害等語。查：\n  ①依上訴人第10次董事會會議（103年6月20日）記載：「A棟結構體6F已經完成，剩下頂樓女兒牆，預計月底所有結構體會完成」、「B棟結構體已經全部完成」；第11次之董事會會議（103年7月20日）記載：「A棟結構體已經全部完成」、「B棟結構體已經全部完成」，此有第10、11次之董事會會議記錄各1份為憑（原審卷一第431頁、第437頁）。足證德庚公司所承攬之結構體工程，大約於103年6月底至同年7月中完成。\n  ②而D棟結構體工程、泳池結構體工程、泳池階梯舞台工程、泳池區人造草皮平台工程、地下室挑空區水幕牆及水槽工程、舞台背牆工程、早餐廳戶外區RC平台工程、C棟地坪、景觀工程、渡假酒店工程、渡假酒店追加部分等工程之請款時間均係自103年10月起，此有上開工程之轉帳傳票、取款憑條、請款單在卷可稽（原審卷一第221頁至第277頁）。而兩造就上開追加工程係在A、B棟結構工程完工後之後續工程，亦不爭執（不爭執事項(十二)）。更可見上開工程係A、B棟結構工程完工後之後續工程。\n  ③前述追加工程既係於A、B棟結構工程完工後追加之工程，則關於新追加之工程計價，自應由契約當事人合意決定，非必援用原先之系爭工程合約書之約定。此據證人楊俊明證稱：\n    後續的工程跟之前A、B棟主體結構混凝土價錢不相同，一般廠商主體結構工程時間過很長，當時廠商不願按原有主體結構合約，因後續使用的數量會斷斷續續，例如水溝100公尺，不會一天做100公尺，會一天做2、30公尺，需壓送車輸送混凝土，價格會略高，因渠當時在工地要叫混凝土廠商都不太願意出貨，說數量少價錢有不同，後續附屬工程所購買混凝土價格，當時是根據市場需求，且有壓送車問題存在，因數量少，所以價格不會跟主體工程一樣，混凝土價格是混凝土廠有跟渠談，報價出來渠照簽出去等語（原審卷一第381頁-383頁、385頁）。足證上開後續工程之混凝土，廠商確實會因數量、需壓送車運輸等因素，導致價格提升。\n  ④再依證人陳威男又證稱：主體工程是A、B棟消防、水電，其他做到哪裡依現場需求，沒有像之前開標的合約書，沒有合約的工程是指本工程以外沒訂書面契約的工程，除主體工程以外，應該全部都是，例如C棟餐廳、廚房、中庭。渠執行的是A、B棟主體工程而已，沒有訂書面契約的工程的價格，當初被上訴人有提到照之前合約單價去處理，德庚公司工地主任楊主任做完每個工程會做一張進度，叫會計把帳做出，到渠這邊核對合約書，沒合約書渠就看這個有沒有做，有做跟有合約書渠就簽名，會計完製表後給渠，後來送到董事長那邊，最後到財務那邊蓋支票，每月的董事會財務報表、支出情形是否由渠向董事會報告，已經忘了，但渠都會看過，報表也要簽名，單價是依照主合約價格，是所有碰到有關鋼筋什麼混凝土包括在內，都依照主合約價格等語（原審卷二第163頁-165頁）。而證人陳威男雖證述關於後續工程係依據之前合約單價履行等語，然此與證人楊俊明所證有所出入，徵之楊俊明所述，後續工程數量較少，故單價較高等語，此與市場上時因供貨數量而影響價格之情形較為符合；況證人陳威男既證述，財務報表、支出情形渠都會看過，則若陳威男對於後續工程有意見，當無同意付款之理；加以陳威男復證稱：被上訴人有提到照之前合約單價處理等語，足認縱使後續工程混凝土單價較主體工程為高，亦非被上訴人有意提高單價而損害上訴人所致，參以上訴人之付款流程須經由董事長、總經理及財務長等核章，混凝土廠商提出較高之報價，須經由董事長、總經理及財務長等核章，非被上訴人一人擅自准許，或得擅自對廠商開立取款條，實難認被上訴人得以擅自勾結德庚公司，浮報後續混凝土價格。上訴人主張被上訴人未盡忠實義務，使上訴人就後續工程支付較高之混凝土價格，亦難採信。\n  6.關於C棟餐廳及游泳池水電工程消防設備部分：上訴人主張C棟餐廳及游泳池水電工程之消防設備未公開招標而由德庚公司承攬，其就消防設備支付1,179,874元，而德庚實際僅給付冠華公司75萬元，致其受有429,874元之損害等語；惟據上訴人所提第9次董事會會議記錄（103年5月20日）記載：\n    泳池、中庭設計進行中，中庭、泳池設計圖已定，一些細部部分要再跟設計師討論（原審卷一第423頁、425頁）；第10次董事會會議記錄（103年6月20日）記載：C棟水電配置，水電技師進行，C棟建照還在市政府，還沒核准變更設計，已請建築師儘快跟建管單位聯絡是否要補正資料（原審卷一第431頁、433頁）；第11次董事會會議記錄（103年7月20日）記載：C棟水電設計完成，技師的部分，水電設計圖、施工項目預算書已經全部完成，C棟工程預算表詳附件（原審卷一第441頁）；及第12次董事會會議記錄（103年8月20日）所載：設計師的部分，A、B棟的圖都已經完成了，C棟部分下下星期會送過來再繼續討論（原審卷二第461頁）；以此，關於C棟工程之設計、申請建照、預算等，先後4度提出於上訴人董事會會議討論，而該4次董事會每次與會人員均有7人，且係由董事或代理人出席，姑且不論關於C棟工程施工是否妥善、上訴人就所質疑之C棟工程餐廳及游泳池水電工程之消防設備施工是否妥善、是否如期完成、及實際應支付金額多寡，然此為上訴人與德庚公司間之爭執，前述工程既多次於董事會提出說明，上訴人若認定有所不當，理當提出異議，其嗣後再執此主張被上訴人未公開招標，而有不當，自屬無據。\n  7.關於包商管理、利潤費、稅金部分：上訴人主張德庚公司得請領之包商管理利潤費為A棟工程、B棟工程扣除A棟工程未施作外牆磁磚91萬元、應自行吸收之地下室鷹架108,000元、重複請領砌1/2B磚隔間牆2,906,250元；B棟工程扣除未施作外牆磁磚84萬元、重複請領砌1/2B磚隔間牆1,477,500元等金額之6%，及A棟水電設備、B棟水電設備則應扣除包商管理利潤費，稅金部分則A棟、B棟工程按前述更正後之金額（即工程款＋包商管理利潤費）乘以5%，A棟水電設備、B棟水電設備則按工程款乘以5%計算，再以工程款、包商管理利潤費、稅金之總合，此部分合計為163,739,105元，而其已付款179,802,208元，此部分受有之損害16,063,103元等語。\n    惟關於上訴人主張前述外牆磁磚、地下室鷹架、砌1/2B磚隔間牆之費用應予扣除，不可採信；再上訴人主張被上訴人應完全依據空白標單投標，不得更異，亦不可採，均如前述。\n    而系爭工程係經上訴人第一次臨時董事會決議由德庚公司以總價1億8千萬元得標，嗣經上訴人與德庚公司簽訂系爭工程合約書，則上訴人自應依系爭工程合約給付報酬；上訴人主張其應支付之報酬，應扣除前開外牆磁磚、地下室鷹架、砌磚費用後，依據空白標單之記載計算包商管理利潤費及稅金，故實際應給付之工程款為163,739,105元，有違兩造就系爭工程以總價1億8千萬元成立契約之約定。而系爭工程以總價承攬方式由德庚公司得標，此承攬方式為實務所常見，並無不當，縱上訴人認系爭工程合約之訂定有所不當，亦係其與德庚公司之爭執，上訴人略過德庚公司，逕以被上訴人違反忠實執行業務及善良管理人之注意義務，自難憑採。\n六、綜合前述，上訴人以被上訴人就系爭工程招標、簽約、付款，未忠實執行業務並盡善良管理人之注意義務，致其受有損害，依公司法第23條第1項規定，請求被上訴人應給付17,09 4,006元，及自106年11月23日起至清償日止，按年息5%計算之利息，於法無據，不應准許，其假執行之聲請失其依據，應併予駁回。原審為上訴人敗訴之判決及駁回假執行之聲請，並無不合。上訴論旨指摘原判決不當，求予廢棄改判，為無理由，應駁回其上訴。\n七、本件事證已臻明確，兩造其餘之攻擊或防禦方法暨所用之證據，經本院斟酌後，認為均不足以影響本判決之結果，爰不逐一論列，附此敘明。\n八、據上論結，本件上訴無理由，依民事訴訟法第449條第1項、第78條，判決如主文。","relatedIssues":[{"lawName":"公司法","issueRef":"23"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"民事訴訟法","issueRef":"78"},{"lawName":"民事訴訟法","issueRef":"449 1"},{"lawName":"民事訴訟法","issueRef":"466-1"},{"lawName":"民事訴訟法","issueRef":"466-1 1"},{"lawName":"民事訴訟法","issueRef":"466-1 2"},{"lawName":"民事訴訟法","issueRef":"466-2 1"}],"party":[{"group":["plaintiff"],"title":"上訴人","value":"寶鑫開發股份有限公司"},{"group":[],"title":"法定代理人","value":"呂永寬"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"何紫瀅律師"},{"group":["defendant"],"title":"被上訴人","value":"施文真"},{"group":["defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"黃文力律師"}]}
