{"court":"最高法院","date":"2018-10-31T00:00:00+08:00","no":"106,台上,2420","sys":"民事","reason":"請求侵權行為損害賠償","judgement":"最高法院民事判決　　　　　　　　　 106年度台上字第2420號\r\n上　訴　人　財團法人證券投資人及期貨交易人保護中心\r\n\r\n法定代理人　邱欽庭　\r\n訴訟代理人　許德勝律師\r\n　　　　　　林俊宏律師\r\n　　　　　　林煒倫律師\r\n被 上訴 人　謝漢金　\r\n訴訟代理人　蔡世祺律師\r\n　　　　　　何念屏律師\r\n上列當事人間請求侵權行為損害賠償事件，上訴人對於中華民國\r\n106年7月12日臺灣高等法院第二審判決（106年度金上字第5號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n第三審訴訟費用由上訴人負擔。\r\n    理  由\r\n本件上訴人主張：被上訴人於民國95年7 月19日起至98年2月5日\r\n止，擔任訴外人吉祥全球實業股份有限公司（原名訊碟科技股份\r\n有限公司，於96年6月28 日更名，下稱吉祥公司）董事長，受公\r\n司委任處理事務，竟於知悉訴外人恆通股份有限公司（下稱恆通\r\n公司）有意買受吉祥公司所有新北市○○區○○街00號房屋及坐\r\n落土地（下稱系爭房地）後，與訴外人羅福助、吳一衛共同基於\r\n意圖為自己及他人不法利益，先於97年4 月29日以新臺幣（下同\r\n）4億8,000萬元之低價，將系爭房地出售予吳一衛之人頭即訴外\r\n人毛保國，再由羅福助以吳一衛名義於同年9 月16日以5億5,000\r\n萬元出售與恆通公司，使吉祥公司為不合營業常規交易，致受有\r\n7,000 萬元價差之損害。被上訴人是項行為，已違背董事之忠實\r\n義務及應盡之善良管理人注意義務，並構成侵權行為及債務不履\r\n行，吉祥公司依公司法第23條第1項、民法第184條第1項、第544\r\n條規定，自得請求其賠償上開損害。伊係依證券投資人及期貨交\r\n易人保護法（下稱投保法）設立之機構，因被上訴人有上開重大\r\n損害吉祥公司之行為及違反法令或章程之重大事項，經伊於 100\r\n年9 月23日以存證信函請求吉祥公司監察人及董事會對被上訴人\r\n提起訴訟而未提起，依投保法第10條之1 第1項第1款規定，伊自\r\n得為吉祥公司向被上訴人起訴等情。爰求為命被上訴人給付吉祥\r\n公司7,000萬元，並加計法定遲延利息之判決。\r\n被上訴人則以：伊之行為發生於投保法第10條之1第1項第1 款施\r\n行前，且已卸任董事職務，上訴人不得依該條款對伊請求賠償。\r\n又系爭房地於97年2月21日市值為3億9,158萬6,058元，伊基於商\r\n業經營判斷及比價結果將系爭房地出售毛保國，無使吉祥公司受\r\n損害等語，資為抗辯。\r\n原審以：被上訴人自95年7 月19日起至98年2 月5 日擔任吉祥公\r\n司董事長職務，明知恆通公司有意買受系爭房地，仍同意該公司\r\n於97年4 月29日以4 億8,000 萬元價格，將系爭房地出售吳一衛\r\n之人頭毛保國，吳一衛再於同年9 月16日以5 億5,000 萬元之價\r\n格將該房地出售予恆通公司，為兩造所不爭，並有買賣房屋契約\r\n書、定金收據等可稽。按股份有限公司之董事應忠實執行業務並\r\n盡善良管理人之注意義務，如有違反致公司受有損害者，應對公\r\n司負賠償責任。且繼續1年以上，持有已發行股份總數3% 以上之\r\n股東，得以書面請求監察人為公司對董事提起訴訟。監察人自受\r\n前項之請求日起，30日內不提起訴訟時，前項之股東，得為公司\r\n提起訴訟，此觀公司法第8 條第1項、第23條第1項、第214條第1\r\n項、第2 項前段規定即明。又董事卸任後，其與董事會間通常已\r\n無利害關係存在，即非屬公司與董事間之訴訟，應回歸由董事代\r\n表公司提起訴訟之原則，無由監察人例外行使公司代表權之必要\r\n。另鑑於上開訴訟門檻及程序限制過高，為加強公司治理機制，\r\n杜絕公司經營階層背信、掏空或董事、監察人違反善良管理人注\r\n意義務等情事，並發揮保護機構為公司代位訴訟功能，以保障股\r\n東（投資人）權益，投保法於98年5 月20日增訂第10條之1第1項\r\n第1款規定，保護機構於辦理同法第10條第1項業務時，發現上市\r\n或上櫃公司之董事或監察人執行業務，有重大損害公司之行為或\r\n違反法令或章程之重大事項，於請求公司之監察人或董事會為公\r\n司對該董、監事提起訴訟，於30日內不提起時，得不受公司法上\r\n開規定之限制，得以自己名義為原告，為公司對董事或監察人提\r\n起損害賠償之訴。與上述公司法所定少數股東代位訴訟，性質上\r\n同屬法律賦與訴訟實施權之規範，本質上仍在處理公司與董事間\r\n之訴訟，係例外行使原屬公司董事之代表權，自應為相同之解釋\r\n，於董事卸任後，保護機構即不得再依該規定提起訴訟。查被上\r\n訴人於98年2 月5日已辭去吉祥公司董事長職務，嗣該公司於100\r\n年7 月19日經經濟部商業司准予變更董事長為陳碧華、董事為劉\r\n詩祺、黃一立、楊怡潔、籃坤元，有公司變更登記表可按，足見\r\n上訴人於100年11月7日提起本件訴訟時，被上訴人已非吉祥公司\r\n董事，該公司監察人無依公司法第213 條規定對被上訴人提起訴\r\n訟之權限，上訴人自無依投保法第10條之1第1項規定取得訴訟實\r\n施權，其提起本件訴訟不具當事人之適格。綜上，上訴人依公司\r\n法第23條第1項、民法第184條第1項、第544條規定，訴請被上訴\r\n人給付吉祥公司7,000 萬元本息，為無理由，不應准許。因而維\r\n持第一審所為上訴人敗訴之判決，駁回其上訴。\r\n按投保法第10條之1 之立法目的，係為加強公司治理機制，使保\r\n護機構對於公司經營階層背信掏空或董事、監察人違反善良管理\r\n人注意義務等情事，進行相關措施，以保障股東權益，故於該條\r\n第1 項第1 款規定保護機構辦理第10條第1 項業務，發現公司之\r\n董事或監察人執行業務，有重大損害公司之行為或違反法令或章\r\n程之重大事項，得不受公司法相關規定之限制，而有代表訴訟權\r\n，俾得充分督促公司管理階層善盡忠實義務。該款既係為使保護\r\n機構得充分監督公司現任管理階層善盡忠實義務而設，其代表訴\r\n訟權自不及於已卸任董事、監察人，此觀諸同條項第2 款規定保\r\n護機構訴請裁判解任者，亦以現為公司董事、監察人為對象，始\r\n有裁判解任可言即明。且卸任董事、監察人倘於任職公司期間有\r\n上開情事致公司受有損害，原應由現任董事、監察人依股東會決\r\n議或依法代表公司對之追償，如渠等怠於為之，即生是否善盡忠\r\n實義務，保護機構得否依投保法第10條之1 第1 項第1 款規定督\r\n促渠等之問題。況該條款之增訂係因現行公司法第214 條及第22\r\n7 條準用同條規定之股東代表訴訟門檻仍高，為降低該門檻，始\r\n規定保護機構起訴得不受上開規定限制，以落實董事責任之追究\r\n，則於董事、監察人卸任後，保護機構亦無從依該條款規定，踐\r\n行請求公司之監察人對董事提起訴訟，或董事會對監察人提起訴\r\n訟，自無逕對卸任董事、監察人提起代表訴訟之餘地。原審本此\r\n見解，為上訴人敗訴之判決，經核於法並無違誤。上訴論旨，指\r\n摘原判決違背法令，求予廢棄，非有理由。\r\n據上論結，本件上訴為無理由。依民事訴訟法第481條、第449條\r\n第1 項、第78條，判決如主文。\r\n中    華    民    國   107    年    10    月    31    日\r\n                      最高法院民事第二庭\r\n                          審判長法官  陳  重  瑜  \r\n                                法官  吳  謀  焰  \r\n                                法官  吳  青  蓉  \r\n                                法官  林  麗  玲  \r\n                                法官  周  舒  雁  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    11    月    12    日","type":"判決","historyHash":"6091e44c38dd6d8904f2f009","mainText":"上訴駁回。\n第三審訴訟費用由上訴人負擔。","opinion":"原審以：被上訴人自95年7 月19日起至98年2 月5 日擔任吉祥公司董事長職務，明知恆通公司有意買受系爭房地，仍同意該公司於97年4 月29日以4 億8,000 萬元價格，將系爭房地出售吳一衛之人頭毛保國，吳一衛再於同年9 月16日以5 億5,000 萬元之價格將該房地出售予恆通公司，為兩造所不爭，並有買賣房屋契約書、定金收據等可稽。按股份有限公司之董事應忠實執行業務並盡善良管理人之注意義務，如有違反致公司受有損害者，應對公司負賠償責任。且繼續1年以上，持有已發行股份總數3% 以上之股東，得以書面請求監察人為公司對董事提起訴訟。監察人自受前項之請求日起，30日內不提起訴訟時，前項之股東，得為公司提起訴訟，此觀公司法第8 條第1項、第23條第1項、第214條第1項、第2 項前段規定即明。又董事卸任後，其與董事會間通常已無利害關係存在，即非屬公司與董事間之訴訟，應回歸由董事代表公司提起訴訟之原則，無由監察人例外行使公司代表權之必要。另鑑於上開訴訟門檻及程序限制過高，為加強公司治理機制，杜絕公司經營階層背信、掏空或董事、監察人違反善良管理人注意義務等情事，並發揮保護機構為公司代位訴訟功能，以保障股東（投資人）權益，投保法於98年5 月20日增訂第10條之1第1項第1款規定，保護機構於辦理同法第10條第1項業務時，發現上市或上櫃公司之董事或監察人執行業務，有重大損害公司之行為或違反法令或章程之重大事項，於請求公司之監察人或董事會為公司對該董、監事提起訴訟，於30日內不提起時，得不受公司法上開規定之限制，得以自己名義為原告，為公司對董事或監察人提起損害賠償之訴。與上述公司法所定少數股東代位訴訟，性質上同屬法律賦與訴訟實施權之規範，本質上仍在處理公司與董事間之訴訟，係例外行使原屬公司董事之代表權，自應為相同之解釋，於董事卸任後，保護機構即不得再依該規定提起訴訟。查被上訴人於98年2 月5日已辭去吉祥公司董事長職務，嗣該公司於100年7 月19日經經濟部商業司准予變更董事長為陳碧華、董事為劉詩祺、黃一立、楊怡潔、籃坤元，有公司變更登記表可按，足見上訴人於100年11月7日提起本件訴訟時，被上訴人已非吉祥公司董事，該公司監察人無依公司法第213 條規定對被上訴人提起訴訟之權限，上訴人自無依投保法第10條之1第1項規定取得訴訟實施權，其提起本件訴訟不具當事人之適格。綜上，上訴人依公司法第23條第1項、民法第184條第1項、第544條規定，訴請被上訴人給付吉祥公司7,000 萬元本息，為無理由，不應准許。因而維持第一審所為上訴人敗訴之判決，駁回其上訴。\n按投保法第10條之1 之立法目的，係為加強公司治理機制，使保護機構對於公司經營階層背信掏空或董事、監察人違反善良管理人注意義務等情事，進行相關措施，以保障股東權益，故於該條第1 項第1 款規定保護機構辦理第10條第1 項業務，發現公司之董事或監察人執行業務，有重大損害公司之行為或違反法令或章程之重大事項，得不受公司法相關規定之限制，而有代表訴訟權，俾得充分督促公司管理階層善盡忠實義務。該款既係為使保護機構得充分監督公司現任管理階層善盡忠實義務而設，其代表訴訟權自不及於已卸任董事、監察人，此觀諸同條項第2 款規定保護機構訴請裁判解任者，亦以現為公司董事、監察人為對象，始有裁判解任可言即明。且卸任董事、監察人倘於任職公司期間有上開情事致公司受有損害，原應由現任董事、監察人依股東會決議或依法代表公司對之追償，如渠等怠於為之，即生是否善盡忠實義務，保護機構得否依投保法第10條之1 第1 項第1 款規定督促渠等之問題。況該條款之增訂係因現行公司法第214 條及第22 7 條準用同條規定之股東代表訴訟門檻仍高，為降低該門檻，始規定保護機構起訴得不受上開規定限制，以落實董事責任之追究，則於董事、監察人卸任後，保護機構亦無從依該條款規定，踐行請求公司之監察人對董事提起訴訟，或董事會對監察人提起訴訟，自無逕對卸任董事、監察人提起代表訴訟之餘地。原審本此見解，為上訴人敗訴之判決，經核於法並無違誤。上訴論旨，指摘原判決違背法令，求予廢棄，非有理由。\n據上論結，本件上訴為無理由。依民事訴訟法第481條、第449條第1 項、第78條，判決如主文。","relatedIssues":[{"lawName":"公司法","issueRef":"8 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"213"},{"lawName":"公司法","issueRef":"214"},{"lawName":"公司法","issueRef":"214 1"},{"lawName":"公司法","issueRef":"214 2"},{"lawName":"公司法","issueRef":"227"},{"lawName":"公司法","issueRef":"227"},{"lawName":"民事訴訟法","issueRef":"78"},{"lawName":"民事訴訟法","issueRef":"449 1"},{"lawName":"民事訴訟法","issueRef":"481"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10 1"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1 1"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1 1 1"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1 1 1"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1 1 1"},{"lawName":"證券投資人及期貨交易人保護法","issueRef":"10-1 1 1"}],"party":[{"group":["plaintiff"],"title":"上訴人","value":"財團法人證券投資人及期貨交易人保護中心"},{"group":[],"title":"法定代理人","value":"邱欽庭"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"許德勝律師"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"林俊宏律師"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"林煒倫律師"},{"group":["defendant"],"title":"被上訴人","value":"謝漢金"},{"group":["defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"蔡世祺律師"},{"group":["defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"何念屏律師"}]}
