{"court":"臺灣高等法院 高雄分院","date":"2016-04-29T00:00:00+08:00","no":"104,上,251","sys":"民事","reason":"給付薪資等","judgement":"臺灣高等法院高雄分院民事判決　　　　　104年度上字第251號\r\n上　訴　人\r\n即被上訴人　王俊登\r\n訴訟代理人　張啟祥律師\r\n被　上訴人\r\n即　上訴人　友和耐火材料工業股份有限公司\r\n法定代理人　莊同興\r\n訴訟代理人　張志明律師\r\n　　　　　　呂昀叡律師\r\n上列當事人間請求給付薪資等事件，兩造對於中華民國104 年6\r\n月30日臺灣高雄地方法院103 年度勞訴字第7 號第一審判決均提\r\n起上訴，本院於105 年4 月6 日言詞辯論終結，判決如下：\r\n    主      文\r\n王俊登之上訴及追加之訴均駁回。\r\n友和耐火材料工業股份有限公司之上訴駁回。\r\n第二審訴訟費用由王俊登負擔十分之九，其餘由友和耐火材料工\r\n業股份有限公司負擔。\r\n    事實及理由\r\n一、上訴人王俊登主張：王俊登原為對造上訴人友和耐火材料工\r\n    業股份有限公司（下稱友和公司）之常務董事及總經理，其\r\n    間有委任關係存在（下稱系爭委任契約）。詎友和公司在民\r\n    國102 年1 月22日召開之102 年度第一次董事會（下稱系爭\r\n    董事會）中，經多數決解任王俊登之總經理職務（下稱系爭\r\n    決議），惟系爭董事會未依公司法第204 條規定，於開會前\r\n    7 日前通知各董事及監察人，其召集程序已不合法，自無從\r\n    召開系爭董事會作成系爭決議，該決議乃自始無效，王俊登\r\n    之法律上地位因系爭決議而陷於不安，且該不安狀態得以確\r\n    認判決除去之，是有訴請確認系爭決議無效之必要。又友和\r\n    公司於104 年1 月28日召開104 年度第一次董事會，再次解\r\n    任王俊登之總經理職務，始生合法解任之效力，而王俊登自\r\n    102 年1 月22日起至104 年1 月28日止（下稱系爭期間），\r\n    因有可歸責於友和公司之事由致無法為該公司處理委任事務\r\n    ，自得免其給付義務，友和公司依系爭委任契約仍應給付王\r\n    俊登自102 年2 月1 日起（原判決誤載為101 年2 月起）至\r\n    104 年1 月28日止之薪資新台幣（下同）3,331,200 元、10\r\n    1 年度年終獎金483,670 元、102 年2 月（原判決誤載為10\r\n    1 年2 月）職等年度加給2,630 元、102 年6 月端午節及業\r\n    績獎金277,600 元，合計4,095,100 元，爰依公司法第29條\r\n    及系爭委任契約之法律關係提起本件訴訟等情。並於原審聲\r\n    明：友和公司應給付王俊登4,095,100 元，及自起訴狀繕本\r\n    送達翌日起至清償日止，按年息5%計算之利息（見原審卷(二)\r\n    第70、73頁，原審卷(四)第39頁）。\r\n二、上訴人友和公司則以：系爭董事會雖未於開會前7 日通知各\r\n    董事及監察人，惟該次會議係為處理王俊登擔任總經理期間\r\n    ，有經手資金流向不明、拒絕對帳及虛偽買賣等重大弊案，\r\n    已對公司經營、財務健全及股東權益產生影響，爰依訴外人\r\n    即監察人簡永杰之簽呈，以上開情事已構成公司法第204 條\r\n    第1 項但書所謂緊急情事為由，召開系爭董事會，該董事會\r\n    之召集程序係屬合法，系爭決議自屬有效。又兩造間固有委\r\n    任關係，惟王俊登並非友和公司依公司法第29條第1 項第3\r\n    款所定方式選任之經理人，依民法委任章節之規定，友和公\r\n    司自得隨時片面解除系爭委任契約，無庸經友和公司董事會\r\n    決議解任之，而友和公司業經董事長莊同興在系爭董事會中\r\n    當場宣告自即日起解任王俊登之總經理職務，自斯時起即不\r\n    負給付王俊登薪資及獎金等委任報酬之義務。再者，王俊登\r\n    自102 年1 月22日起即未向友和公司提供勞務，更拒不辦理\r\n    業務交接、隱匿總經理職章，致友和公司遭遇經營上之重大\r\n    困難，係有可歸責於王俊登之事由，致給付遲延情事，王俊\r\n    登自無權請求報酬。如經審理認為王俊登之請求為有理由，\r\n    則友和公司因王俊登於96年至99年間疏未審核訴外人冠欣礦\r\n    產有限公司（下稱冠欣公司）向友和公司請款之相關單據及\r\n    發票，有匯差套利及重複給款、未進貨給款情事，致友和公\r\n    司溢付冠欣公司美金215,174.08元（新台幣兌美元匯率按1\r\n    ：30計算）及新台幣12,824,575元，受有損害（下稱冠欣事\r\n    件）；另王俊登自97年9 月2 日起至同年10月28日止，假藉\r\n    向訴外人鑫沛科技有限公司（下稱鑫沛公司）購買電腦週邊\r\n    設備之機會，持不實發票自友和公司取得65萬元，侵占入己\r\n    ，致友和公司受有損害（下稱鑫沛事件），均爰依民法第53\r\n    5 條、第544 條、公司法第23條第1 項及民法第179 條規定\r\n    ，以前揭友和公司對王俊登之損害賠償債權與王俊登之本件\r\n    請求執為抵銷，並以冠欣事件所致損害額先予抵銷（見本院\r\n    卷(一)第135 頁），經抵銷後，友和公司已無庸給付王俊登任\r\n    何款項等語置辯。\r\n三、原審判決友和公司應給付王俊登483,670 元，及自102 年9\r\n    月19日起至清償日止，按年息5%計算之利息，並駁回王俊登\r\n    其餘之訴。王俊登就其敗訴部分，均聲明不服，提起上訴，\r\n    王俊登並本於同一基礎事實，追加請求確認系爭決議無效（\r\n    按王俊登原起訴請求確認系爭決議無效，嗣於原審104 年1\r\n    月29日言詞辯論期日已當庭撤回此部分聲明，惟請求將之列\r\n    入爭點，見原審卷(二)第70頁），於本院聲明：(一)原判決不利\r\n    於王俊登部分廢棄。(二)確認友和公司於系爭董事會所為系爭\r\n    決議無效。(三)友和公司應再給付王俊登3,333,830 元，及自\r\n    起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。\r\n    (四)前項聲明願供擔保，請准宣告假執行。友和公司就其敗訴\r\n    部分，亦提起上訴，於本院聲明：(一)原判決不利於友和公司\r\n    部分廢棄。(二)上開廢棄部分，王俊登在第一審之訴駁回。王\r\n    俊登、友和公司對他造之上訴則均聲明：上訴駁回，友和公\r\n    司併聲明如受不利判決，願供擔保請准免為假執行。\r\n四、兩造不爭執事項：\r\n  (一)王俊登自91年7 月22日起擔任友和公司總經理。\r\n  (二)友和公司於102 年1 月16日通知召集系爭董事會，嗣於102\r\n    年1 月22日開會，並於會中以多數決之方式作成系爭決議，\r\n    解任王俊登之總經理職務。\r\n  (三)系爭董事會通知開會時間，距開會日期不足7日。\r\n  (四)依系爭董事會報到名冊記載，當天會議有兩位董事即王添麟\r\n    、許碧姍未出席（見補字卷第10頁）。\r\n  (五)依系爭董事會投票紀錄記載，關於王俊登解任總經理職務一\r\n    案，有7 票贊成、2 票反對、1 票廢票、1 票迴避（見補字\r\n    卷第15頁）。\r\n  (六)友和公司於104 年1 月28日召開104 年度第一次董事會，決\r\n    議解任王俊登之總經理職務（見原審卷(二)第77頁）。\r\n  (七)冠欣公司向友和公司請求該公司自99年1 月31日起至99年4\r\n    月7 日止向冠欣公司購買鋁釩土球、倒窯水鋁石、豎窯水鋁\r\n    石、黑土粉、棕剛玉、白剛玉等貨品之貨款美金535,576.55\r\n    元，友和公司則以冠欣事件中溢付貨款（含重複給款及未進\r\n    貨給款）予冠欣公司之金額執為抵銷，經本院102 年度重上\r\n    字第6 號判決認定友和公司以其得向冠欣公司請求返還之不\r\n    當得利債權，即美金215,174.08元及新台幣（下同）12,652\r\n    ,370元主張抵銷後，已無庸給付冠欣公司任何貨款確定（見\r\n    本院卷(一)第116 頁、第121 頁背面）。\r\n  (八)友和公司以王俊登擔任該公司總經理期間，明知該公司並未\r\n    向鑫沛公司購買電腦周邊設備，卻製作不實發票，並按發票\r\n    金額分別簽發支票6 紙，合計825,300 元，並將上開支票存\r\n    入俊登在合作金庫商業銀行所開設，帳號0000000000000 帳\r\n    戶（下稱系爭合庫帳戶）內提示兌現，致友和公司受有損害\r\n    為由，爰依不當得利、侵權行為、委任之法律關係及公司法\r\n    第23條第1 項、第213 條、第214 條規定，向王俊登求償，\r\n    經台灣高雄地方法院（下稱高雄地院）以103 年度訴字第49\r\n    9 號判決王俊登應賠償友和公司65萬元，王俊登不服，提起\r\n    上訴，經本院以104 年度上易字第231 號判決廢棄原判決，\r\n    駁回友和公司之訴確定在案（見本院卷(一)第198 頁）。\r\n  (九)王俊登可領取101 年度年終獎金483,670 元（見調字卷第10\r\n    頁）。\r\n五、本件爭點：(一)系爭決議是否無效？兩造自102 年1 月起至10\r\n    4 年1 月28日止，有無委任關係存在？(二)王俊登請求友和公\r\n    司給付系爭期間之報酬（含薪資及獎金）有無理由？數額若\r\n    干？(三)友和公司所為抵銷抗辯，有無理由？茲將本院判斷分\r\n    述如下：\r\n  (一)系爭決議是否無效？兩造自102 年1 月起至104 年1 月28日\r\n    止，有無委任關係存在？\r\n  1.按公司業務之執行，除本法或章程規定應由股東會決議之事\r\n    項外，均應由董事會決議行之。公司得依章程規定置經理人\r\n    ，其委任、解任及報酬，在股份有限公司應由董事會以董事\r\n    過半數出席，及出席董事過半數同意之決議行之。公司法第\r\n    202 條、第29條第1 項第3 款分別定有明文。又董事會之召\r\n    集，應載明事由，於7 日前通知各董事及監察人。但有緊急\r\n    情事時，得隨時召集之。公司法第204 條第1項 亦有明定。\r\n  2.王俊登主張：友和公司於102 年1 月16日始寄發系爭董事會\r\n    開會通知予全體董事，距開會日102 年1 月22日僅6 日，未\r\n    依公司法第204 條第1 項規定，於開會前7 日通知各董事及\r\n    監察人，其召集程序即有瑕疵，該董事會所為系爭決議自屬\r\n    當然無效等語。友和公司雖不否認未於系爭董事會開會前7\r\n    日通知各董事及監察人，惟辯稱：友和公司於102 年1 月15\r\n    日查悉王俊登涉及鑫沛事件，已失誠信，為免造成公司更大\r\n    損失，而有召開緊急會議解任王俊登之總經理職務之必要，\r\n    依公司法第204 條第1 項但書規定，自得隨時召開董事會，\r\n    不受應於開會前7 日通知之限制。況王俊登於系爭董事會召\r\n    開時，已針對系爭會議通知召集時間不足7 日乙事提出異議\r\n    ，經與會董事討論後認為，該異議事由並不影響董事出席系\r\n    爭董事會，會中並給予王俊登充份時間向出席董事說明原委\r\n    後，始由全體出席董事作成決議，可見系爭董事會之召集程\r\n    序縱有瑕疵，該瑕疵亦經治癒，系爭決議自屬有效等語。\r\n  3.經查：\r\n  (1)友和公司於102 年1 月6 日開會通知書載明，系爭董事會旨\r\n    在討論「監察人查帳結果案」及「總經理執行職務不當是否\r\n    適任案」（見補字卷第11頁），核與簡永杰提出102 年1 月\r\n    5 日簽呈謂：其於查核友和公司自91年起至100 年間現金流\r\n    向，發現該公司與德新、鑫沛電腦公司間之交易，疑有「電\r\n    腦無進貨事實，卻有電腦商品發票立帳及付款（開出支票已\r\n    兌領）」情形之轉帳傳票、發票、付款證明及支票兌領明細\r\n    表，欲向王俊登求證卻遭拒絕，而簽請友和公司董事長儘速\r\n    召開董事會，以討論王俊登是否適任總經理職務（見原審卷\r\n    (一)第86頁）乙節相符，應認真實。佐以證人即友和公司財務\r\n    主管莊志強坦承友和公司實際上並未與鑫沛公司交易，並證\r\n    稱：伊經訴外人先能資訊公司介紹購買不實發票，俟徵詢當\r\n    時之董事長吳耿祺、總經理王俊登同意後，始購買前述不實\r\n    發票，復依發票面額開立支票，將支票交由王俊登存入系爭\r\n    合庫帳戶，供支付股東股利之用（見高雄地院103 年度訴字\r\n    第499 號卷(一)第148 至152 頁，本院卷(一)第200 頁）等語，\r\n    可見友和公司監察人於102 年1 月5 日簽呈提及友和公司有\r\n    不實交易、帳目不明等情，尚屬非虛。又董事會是否因緊急\r\n    情事而召集，應視個案具體判斷，非以開會通知書上有無註\r\n    記「緊急」文字為斷，而友和公司之交易往來帳目及金流是\r\n    否真實，攸關公司營運良窳，且事涉時任總經理之王俊登治\r\n    理公司是否合乎忠實義務，性質上自屬緊急，友和公司據此\r\n    召集系爭董事會，依公司法第204 條第1 項但書規定，當不\r\n    受應於開會前7 日通知之限制，而無召集程序之瑕疵。此外\r\n    ，王俊登固主張：鑫沛事件發生於96至98年間，距系爭董事\r\n    會召開時點已有6 年之遙，顯然欠缺緊密性，自非緊急情事\r\n    云云，惟友和公司監察人於102 年1 月間始查悉鑫沛事件，\r\n    進而質疑王俊登治理友和公司未盡忠實義務，已如前述，自\r\n    不能以鑫沛事件隱而未發達6 年之久，遽謂因該事件所招致\r\n    之危險非屬緊急，附此敘明。\r\n  (2)再者，友和公司於102 年1 月間設有常務董事4 人、董事9\r\n    人，合計13人乙節，有公司登記資料查詢表可稽（見原審卷\r\n    (三)第101 頁），其中除董事王添麟、許碧姍未出席，及董事\r\n    吳明燮經出具委任狀委由他人出席外，其餘董監事均依102\r\n    年1 月16日開會通知所載開會日期出席系爭董事會，出席人\r\n    數已達全體董事人數84% （即11÷13=0.846小數點下兩位捨\r\n    去），並經已出席董事針對王俊登解任案進行表決，其中有\r\n    7 票贊成解任，2 票反對解任、1 票廢棄、1 票迴避（即王\r\n    俊登雖出席與會，惟應其餘董事之要求，迴避表決）等情，\r\n    為兩造所不爭執，足認系爭董事會成員贊成解任上訴人之總\r\n    經理職務者，已過出席董事人數之半數，縱使王添麟、許碧\r\n    姍及吳明燮均親自出席，並反對將王俊登解任，經加計彼等\r\n    票數後，亦僅5 票反對解除王俊登之總經理職務（未過半數\r\n    ），自無從改變系爭決議結果，依首揭規定及說明，系爭董\r\n    事會經董事過半數出席，以出席董事過半數同意作成系爭決\r\n    議，該決議自屬有效。王俊登固主張系爭決議無效，陳稱：\r\n    系爭決議倘為有效，友和公司當不至於104 年1 月28日再次\r\n    召開董事會，解任王俊登之總經理職務云云，並有104 年1\r\n    月28日友和公司董事會議事錄為憑（見本院卷(一)第21至25頁\r\n    ）。惟王俊登因總經理職務與友和公司所生之委任關係，既\r\n    經友和公司於102 年1 月22日以系爭決議解任，自斯時起兩\r\n    造已無委任關係存在，即不因友和公司事後針對該不存在之\r\n    委任關係再為決議而受影響，尚難執此而為有利於王俊登之\r\n    判斷。\r\n  (3)至於王俊登主張其執行總經理職務並無不當，亦無涉侵占背\r\n    信犯行，且經檢察官作成不起訴處分確定，及法院判決無罪\r\n    或不受理確定在案等情，固據提出台灣高雄地方法院檢察署\r\n    （下稱高雄地檢署）102 年度偵續字第335 、336 、337 號\r\n    不起訴處分書、高雄地院102 年度自字第12號、本院102 年\r\n    度上易字第788 號、高雄地院103 年度自字第16號、高雄地\r\n    院102 年度自字第22號及本院104 年度上易字第215 號等刑\r\n    事判決為憑（見本院卷(一)第107 、83、87、89、94、99頁）\r\n    ，惟王俊登因總經理職務與友和公司所生之委任關係，僅須\r\n    董事會依公司法第29條第1 項第3 款規定之方式作成解任決\r\n    議，即向後失其效力，而不以有無可歸責王俊登之事由存在\r\n    ，作為終止前開委任關係之要件，此觀諸民法第549 條第1\r\n    項規定，當事人之任何一方，得隨時終止委任契約自明。是\r\n    以王俊登雖經刑事判決認定其擔任友和公司總經理職務期間\r\n    ，未涉侵占背信犯行，亦不能事後執此推翻系爭決議，併此\r\n    敘明。\r\n  4.從而，系爭決議係屬有效成立，兩造自系爭決議作成之日即\r\n    102 年1 月22日起至104 年1 月28日止，並無委任關係存在\r\n    ，應堪認定。\r\n  (二)王俊登請求友和公司給付系爭期間之報酬（含薪資及獎金）\r\n    有無理由？數額若干？\r\n  1.王俊登主張：伊擔任友和公司總經理期間，該公司尚積欠伊\r\n    自102 年2 月1 日起至104 年1 月28日止之薪資3,331,200\r\n    元、101 年度年終獎金483,670 元、102 年2 月職等年度加\r\n    給2,630 元、102 年6 月端午節及業績獎金277,600 元，合\r\n    計4,095,100 元迄未給付。友和公司固不否認王俊登可領取\r\n    101 年度年終獎金483,670 元，惟辯稱：兩造自102 年1 月\r\n    22日起已無因總經理職務所生之委任關係存在，友和公司自\r\n    斯時起已無須給付王俊登任何薪資或獎金。\r\n  2.查王俊登與友和公司於系爭期間並無委任關係存在，業經本\r\n    院審認如前，王俊登猶據此請求該期間之總經理薪資、職等\r\n    年度加給、端午節及業績獎金，即無理由，不應准許。至於\r\n    王俊登請求友和公司給付101 年度年終獎金483,670 元本息\r\n    部分，該債權係發生於101 年間（即王俊登因總經理職務與\r\n    友和公司所生委任關係終止前），自不因王俊登嗣於102 年\r\n    1 月22日經友和公司以系爭決議解任其總經理職務所影響，\r\n    王俊登依系爭委任契約之法律關係請求友和公司給付101 年\r\n    度年終獎金483,670元及法定遲延利息，係有理由。\r\n  (三)友和公司所為抵銷抗辯，有無理由？\r\n  1.友和公司主張：王俊登擔任友和公司總經理期間，未盡善良\r\n    管理人注意義務，致友和公司因冠欣事件損失美元215,174.\r\n    08元及新台幣（下同）12,824,575元，復因鑫沛事件損失65\r\n    萬元，王俊登就前開損害自應負賠償責任，爰執前開損害賠\r\n    償債權與王俊登之本件請求互為抵銷云云。王俊登否認其與\r\n    冠欣事件、鑫沛事件有何關聯，並以：友和公司向冠欣公司\r\n    求償冠欣事件所生損害，業經本院102 年度重上字第6 號判\r\n    決友和公司敗訴確定在案，友和公司對王俊登自無損害賠償\r\n    債權存在；又友和公司向王俊登求償鑫沛事件所致損害，亦\r\n    經本院104 年度上易字第231 號判決駁回友和公司之請求確\r\n    定在案，友和公司對王俊登既無從前開債權存在，自無從執\r\n    為抵銷等語置辯。\r\n  2.經查：\r\n  (1)就冠欣事件部分：\r\n  ①友和公司在冠欣事件中溢付貨款（含重複給款及未進貨給款\r\n    ）予冠欣公司之金額為美金215,174.08元及新台幣12,652,3\r\n    70元，合計新台幣19,107,592元（按美金兌換新台幣之匯率\r\n    為1 ：30計算，下同，計算式為：〔215,174.08×30〕＋12\r\n    ,652,370=19,107,592.4 ，元以下四捨五入），業經本院10\r\n    2 年度重上字第6 號確定判決認定在案，已如前述，則友和\r\n    公司因冠欣事件溢付之前開貨款，經執與冠欣公司在前開事\r\n    件之貨款請求美金535,576.55元（約合新台幣16,067,297元\r\n    ，計算式為：535,576.55×30=16,067,296.5 ，元以下四捨\r\n    五入）互為抵銷後，尚有新台幣（下同）3,040,295 元未獲\r\n    清償（即19,107,592-16,067,297=3,040,295 ），應堪認定\r\n    。友和公司主張因冠欣事件仍受有損害3,040,295 元（見本\r\n    院卷(一)第135 頁），係屬可採。\r\n  ②惟證人莊志強否認其擔任財務主管期間，有何溢付帳款情事\r\n    ，並證稱：友和公司訂有採購標準流程，…進貨報關…如係\r\n    廠商的貨，就由廠商自己申報，要看交易條件而定，…貨物\r\n    交到公司有過磅，但不確定是否全部都有扣除包裝袋重，…\r\n    廠商係依磅單請款，…原料入場則由研究開發部進行檢驗，\r\n    …廠商倘以國內發票請款，友和公司係於（每月）1 日、15\r\n    日付款；倘以信用狀請款，因有時效性，友和公司會馬上付\r\n    款，一般係由廠商傳真請款單給吳昱宏，再由吳昱宏給伊核\r\n    對數量、金額、單價，…伊核對請款單後，就國內發票請款\r\n    部分，於（每月）1 日、15日由歐麗華、周姿伶製作（付款\r\n    ）傳票；須匯款部分，則由吳昱宏拿請款單給伊填寫傳票、\r\n    取款條後，上呈總經理（即王俊登）、董事長核章；國外信\r\n    用狀倘約定美金付款，則在確定付款金額後，致電銀行詢問\r\n    兌換成新台幣是多少錢後，就按該金額製作傳票，…但如果\r\n    資金調度有困難，會隔1 、2 天再製作傳票（見高雄地院10\r\n    1 年度重訴字第344 號損害賠償事件卷，下稱344 號卷第12\r\n    1 頁背面至122 頁）等語，參諸證人即前任友和公司會計歐\r\n    麗華證稱：友和公司開支票之前，係由伊製作付款憑證，…\r\n    要先附上廠商發票、請購單、憑證之類，由伊核對統一編號\r\n    、發票金額正確後，即填製付款憑證，支票金額係依廠商發\r\n    票金額填載，製表完成伊就送給單位主管…莊志強上呈核章\r\n    ，發票是由請購單位送來（見原審卷(三)第71頁背面）等語，\r\n    可知依友和公司所訂付款流程，係由莊志強所職掌之財務部\r\n    門負責核對請購單、發票、填載付款支票金額後，將上開文\r\n    件送呈王俊登複核，且該文件所載美金換匯為新台幣之金額\r\n    ，乃會計部門係銀行從業人員告知之結果填載，均無從僅憑\r\n    事後核對前述付款文件之方式，查悉有何未實際進貨或換匯\r\n    匯率錯誤情形，故王俊登在核閱由友和公司財務部門呈送之\r\n    付款憑證及金額一致後，簽章同意付款，即難謂有何未盡經\r\n    理人注意義務情事。友和公司主張：王俊登於核閱付款憑證\r\n    時，尚負有積極要求會計部分提出過磅單匯整資料，以確認\r\n    每筆付款項目是否均有進貨（見本院卷(二)第149 頁）云云，\r\n    乃事後額外添增王俊登於事發時所無之義務，尚非可採。\r\n  ③又友和公司於冠欣事件有溢付貨款，在本院102 年度重上字\r\n    第6 號請求給付貨款事件中，雖經會計師鑑定認定溢付貨款\r\n    金額為美金215,174.08元及新台幣（下同）12,652,370元（\r\n    見本院卷(一)第121 頁背面）在案，但查該事件鑑定人係以「\r\n    倘兩造間之交易有『銀貨兩訖』情事，則冠欣公司之總出貨\r\n    金額自應與友和公司之總付款金額相當，反之，倘有重複給\r\n    款及未進貨給款情形，則冠欣公司之總出貨金額必小於友和\r\n    公司之總付款金額」之經驗法則及論理法則，作為鑑定依據\r\n    ，並非經由逐筆核對冠欣公司、友和公司每筆交易是否確實\r\n    交貨、付款之方式作成前開鑑定結果，業據鑑定報告及鑑定\r\n    人以騰綜字第00000000號函陳述至明（見本院卷(一)第118 頁\r\n    背面，本院102 年度重上字第6 號卷(一)第195 、196 頁），\r\n    可見由上開鑑定結果僅能推認冠欣公司提供之總出貨價、量\r\n    與友和公司提供之總付款憑證不符，惟尚無從推知造成前述\r\n    差異之緣由，自難執此遽謂王俊登核付款項時有何未盡注意\r\n    義務情事。況由證人即前任友和公司採購人員吳昱宏證稱：\r\n    友和公司採購有標準流程，先由使用單位填寫請購三聯單，\r\n    再給使用單位主管審核，俟管理部核章後，遞次上呈總經理\r\n    核章，總經理是最後核章之人，…但報價單上之金額及數量\r\n    塗改，是由伊為之，…請購單有修改須蓋用總經理印章，章\r\n    是放在辦公室供大家使用，…伊係按現場使用單位人員的要\r\n    求修改（見344 號卷第124 頁、第125 頁背面）等語，可知\r\n    友和公司既將「王俊登」名義之修改章置於任何員工均可取\r\n    得之處所，即不能排除請購單所載數量、金額在王俊登複核\r\n    用印後，遭其他人員事後擅自取用「王俊登」名義之修改章\r\n    逕為變更，始致價、量不合之可能性，友和公司復未提出其\r\n    他積極證據證明王俊登有何經業務承辦人員檢送顯不相合之\r\n    資料，卻疏未審查之情事存在，自不能難僅憑友和公司受有\r\n    損害之結果，遽謂王俊登有過失。\r\n  ④從而，友和公司雖因冠欣事件仍受有損害3,040,295 元，惟\r\n    友和公司不能舉證證明該損害係可歸責於王俊登，則友和公\r\n    司以王俊登未盡經理人職務之契約上注意義務為由，請求王\r\n    俊登賠償前開損害云云，即為無理由。\r\n  (2)就鑫沛事件部分：\r\n  ①友和公司就鑫沛事件對王俊登並無因委任契約、不當得利、\r\n    侵權行為或公司法第23條第1 項等規定之損害賠償債權存在\r\n    ，業經本院於104 年10月28日以104 年度上易字第231 號判\r\n    決確定在案（見本院卷(一)第198 至204 頁），已如前述，友\r\n    和公司猶執此債權與王俊登之本件請求互為抵銷，即屬無據\r\n    ，為不可採。\r\n  ②又友和公司於本院104 年度上易字第231 號判決確定後，在\r\n    本件另提出104 年10月1 日高雄地院104 年度簡上字第163\r\n    號準備程序筆錄、誠理國際法律事務所100 年6 月13日（10\r\n    0 ）誠信律字第00000000號律師函、友和公司102 年1 月22\r\n    日董事會錄音光碟（見本院卷(二)第38、59、105 頁）等證物\r\n    ，求於本件再為審酌而為與前開確定判決相反之判斷（見本\r\n    院卷(二)第16頁），惟前開證據均係本院104 年度上易字第23\r\n    1 號返還不當得利等事件審理中已存在，友和公司得提出卻\r\n    不提出之證物，此部分即為該確定判決遮斷效所及，本院自\r\n    無從據此另為有利於友和公司之判斷。\r\n  ③此外，友和公司於105 年2 月5 日本件準備程序終結後，始\r\n    提出友和公司104 年10月29日104 年度第4 次董事會議事錄\r\n    、105 年1 月18日本院104 年度上易字第26號準備程序筆錄\r\n    （見本院卷(二)第51、100 頁）等證物，求為就鑫沛事件求為\r\n    有利於友和公司之判斷，惟友和公司迄未釋明有何不甚延滯\r\n    訴訟、不可歸責於當事人之事由致不能於準備程序提出，或\r\n    依其他情形顯失公平之事由存在，依民事訴訟法第276 條規\r\n    定，友和公司就前開未於準備程序主張之事項，於準備程序\r\n    後行言詞辯論時，自不得主張之，併此敘明。\r\n  3.從而，友和公司所為抵銷抗辯為不可採，友和公司仍應給付\r\n    王俊登101 年度年終獎金483,670 元及法定遲延利息。\r\n六、綜上所述，王俊登依系爭委任契約之法律關係，請求友和公\r\n    司給付在483,670 元，及自起訴狀繕本送達翌日102 年9 月\r\n    19日起（見調字卷第18-1頁）至清償日止，按年息5%計息之\r\n    範圍內者，係有理由，應予准許；逾此範圍者為無理由，不\r\n    應准許。原審就前開應准許部分，判決友和公司敗訴，於法\r\n    並無不當，友和公司上訴指摘原判決此部分不當，求予廢棄\r\n    並駁回王俊登在第一審之訴，為無理由，應予駁回。原審就\r\n    前開不應准許部分，判決王俊登敗訴，於法亦無不合，王俊\r\n    登上訴指摘原判決此部分不當，求予廢棄並命友和公司再給\r\n    付3,333,830 元本息，為無理由，應予駁回。此外，王俊登\r\n    追加請求確認系爭董事會所為系爭決議無效，亦無理由，應\r\n    駁回之。\r\n七、據上論結，王俊登之上訴及追加之訴為無理由、友和公司之\r\n    上訴為無理由，依民事訴訟法第449 條第1 項、第78條，判\r\n    決如主文。\r\n中    華    民    國  105     年    4     月    29    日\r\n                          民事第四庭\r\n                              審判長法官  徐文祥\r\n                              法      官  李昭彥\r\n                              法      官  賴文姍\r\n以上正本證明與原本無異。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀，其\r\n未表明上訴理由者，應於上訴後20日內向本院提出上訴理由書（\r\n均須按他造當事人之人數附繕本）。\r\n上訴時應提出委任律師或具有律師資格之人之委任狀，並依附註\r\n條文規定辦理。如委任律師提起上訴者，應一併繳納上訴審裁判\r\n費。\r\n中    華    民    國   105    年    4     月    29    日\r\n                              書  記  官  黃瓊芳\r\n附註：\r\n民事訴訟法第466 條之1 ：\r\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人，但上訴\r\n人或其法定代理人具有律師資格者，不在此限。\r\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\r\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\r\n院認適當者，亦得為第三審訴訟代理人。\r\n第1 項但書及第2 項情形，應於提起上訴或委任時釋明之。","type":"判決","historyHash":"5d6a17bccde13bb1283517be","mainText":"王俊登之上訴及追加之訴均駁回。\n友和耐火材料工業股份有限公司之上訴駁回。\n第二審訴訟費用由王俊登負擔十分之九，其餘由友和耐火材料工業股份有限公司負擔。","opinion":"五、本件爭點：(一)系爭決議是否無效？兩造自102 年1 月起至10 4 年1 月28日止，有無委任關係存在？(二)王俊登請求友和公司給付系爭期間之報酬（含薪資及獎金）有無理由？數額若干？(三)友和公司所為抵銷抗辯，有無理由？茲將本院判斷分述如下：\n  (一)系爭決議是否無效？兩造自102 年1 月起至104 年1 月28日止，有無委任關係存在？\n  1.按公司業務之執行，除本法或章程規定應由股東會決議之事項外，均應由董事會決議行之。公司得依章程規定置經理人，其委任、解任及報酬，在股份有限公司應由董事會以董事過半數出席，及出席董事過半數同意之決議行之。公司法第202 條、第29條第1 項第3 款分別定有明文。又董事會之召集，應載明事由，於7 日前通知各董事及監察人。但有緊急情事時，得隨時召集之。公司法第204 條第1項 亦有明定。\n  2.王俊登主張：友和公司於102 年1 月16日始寄發系爭董事會開會通知予全體董事，距開會日102 年1 月22日僅6 日，未依公司法第204 條第1 項規定，於開會前7 日通知各董事及監察人，其召集程序即有瑕疵，該董事會所為系爭決議自屬當然無效等語。友和公司雖不否認未於系爭董事會開會前7日通知各董事及監察人，惟辯稱：友和公司於102 年1 月15日查悉王俊登涉及鑫沛事件，已失誠信，為免造成公司更大損失，而有召開緊急會議解任王俊登之總經理職務之必要，依公司法第204 條第1 項但書規定，自得隨時召開董事會，不受應於開會前7 日通知之限制。況王俊登於系爭董事會召開時，已針對系爭會議通知召集時間不足7 日乙事提出異議，經與會董事討論後認為，該異議事由並不影響董事出席系爭董事會，會中並給予王俊登充份時間向出席董事說明原委後，始由全體出席董事作成決議，可見系爭董事會之召集程序縱有瑕疵，該瑕疵亦經治癒，系爭決議自屬有效等語。\n3.經查：\n  (1)友和公司於102 年1 月6 日開會通知書載明，系爭董事會旨在討論「監察人查帳結果案」及「總經理執行職務不當是否適任案」（見補字卷第11頁），核與簡永杰提出102 年1 月5 日簽呈謂：其於查核友和公司自91年起至100 年間現金流向，發現該公司與德新、鑫沛電腦公司間之交易，疑有「電腦無進貨事實，卻有電腦商品發票立帳及付款（開出支票已兌領）」情形之轉帳傳票、發票、付款證明及支票兌領明細表，欲向王俊登求證卻遭拒絕，而簽請友和公司董事長儘速召開董事會，以討論王俊登是否適任總經理職務（見原審卷(一)第86頁）乙節相符，應認真實。佐以證人即友和公司財務主管莊志強坦承友和公司實際上並未與鑫沛公司交易，並證稱：伊經訴外人先能資訊公司介紹購買不實發票，俟徵詢當時之董事長吳耿祺、總經理王俊登同意後，始購買前述不實發票，復依發票面額開立支票，將支票交由王俊登存入系爭合庫帳戶，供支付股東股利之用（見高雄地院103 年度訴字第499 號卷(一)第148 至152 頁，本院卷(一)第200 頁）等語，可見友和公司監察人於102 年1 月5 日簽呈提及友和公司有不實交易、帳目不明等情，尚屬非虛。又董事會是否因緊急情事而召集，應視個案具體判斷，非以開會通知書上有無註記「緊急」文字為斷，而友和公司之交易往來帳目及金流是否真實，攸關公司營運良窳，且事涉時任總經理之王俊登治理公司是否合乎忠實義務，性質上自屬緊急，友和公司據此召集系爭董事會，依公司法第204 條第1 項但書規定，當不受應於開會前7 日通知之限制，而無召集程序之瑕疵。此外，王俊登固主張：鑫沛事件發生於96至98年間，距系爭董事會召開時點已有6 年之遙，顯然欠缺緊密性，自非緊急情事云云，惟友和公司監察人於102 年1 月間始查悉鑫沛事件，進而質疑王俊登治理友和公司未盡忠實義務，已如前述，自不能以鑫沛事件隱而未發達6 年之久，遽謂因該事件所招致之危險非屬緊急，附此敘明。\n  (2)再者，友和公司於102 年1 月間設有常務董事4 人、董事9人，合計13人乙節，有公司登記資料查詢表可稽（見原審卷(三)第101 頁），其中除董事王添麟、許碧姍未出席，及董事吳明燮經出具委任狀委由他人出席外，其餘董監事均依102年1 月16日開會通知所載開會日期出席系爭董事會，出席人數已達全體董事人數84% （即11÷13=0.846小數點下兩位捨去），並經已出席董事針對王俊登解任案進行表決，其中有7 票贊成解任，2 票反對解任、1 票廢棄、1 票迴避（即王俊登雖出席與會，惟應其餘董事之要求，迴避表決）等情，為兩造所不爭執，足認系爭董事會成員贊成解任上訴人之總經理職務者，已過出席董事人數之半數，縱使王添麟、許碧姍及吳明燮均親自出席，並反對將王俊登解任，經加計彼等票數後，亦僅5 票反對解除王俊登之總經理職務（未過半數），自無從改變系爭決議結果，依首揭規定及說明，系爭董事會經董事過半數出席，以出席董事過半數同意作成系爭決議，該決議自屬有效。王俊登固主張系爭決議無效，陳稱：\n    系爭決議倘為有效，友和公司當不至於104 年1 月28日再次召開董事會，解任王俊登之總經理職務云云，並有104 年1月28日友和公司董事會議事錄為憑（見本院卷(一)第21至25頁）。惟王俊登因總經理職務與友和公司所生之委任關係，既經友和公司於102 年1 月22日以系爭決議解任，自斯時起兩造已無委任關係存在，即不因友和公司事後針對該不存在之委任關係再為決議而受影響，尚難執此而為有利於王俊登之判斷。\n  (3)至於王俊登主張其執行總經理職務並無不當，亦無涉侵占背信犯行，且經檢察官作成不起訴處分確定，及法院判決無罪或不受理確定在案等情，固據提出台灣高雄地方法院檢察署（下稱高雄地檢署）102 年度偵續字第335 、336 、337 號不起訴處分書、高雄地院102 年度自字第12號、本院102 年度上易字第788 號、高雄地院103 年度自字第16號、高雄地院102 年度自字第22號及本院104 年度上易字第215 號等刑事判決為憑（見本院卷(一)第107 、83、87、89、94、99頁），惟王俊登因總經理職務與友和公司所生之委任關係，僅須董事會依公司法第29條第1 項第3 款規定之方式作成解任決議，即向後失其效力，而不以有無可歸責王俊登之事由存在，作為終止前開委任關係之要件，此觀諸民法第549 條第1項規定，當事人之任何一方，得隨時終止委任契約自明。是以王俊登雖經刑事判決認定其擔任友和公司總經理職務期間，未涉侵占背信犯行，亦不能事後執此推翻系爭決議，併此敘明。\n  4.從而，系爭決議係屬有效成立，兩造自系爭決議作成之日即102 年1 月22日起至104 年1 月28日止，並無委任關係存在，應堪認定。\n  (二)王俊登請求友和公司給付系爭期間之報酬（含薪資及獎金）有無理由？數額若干？\n  1.王俊登主張：伊擔任友和公司總經理期間，該公司尚積欠伊自102 年2 月1 日起至104 年1 月28日止之薪資3,331,200元、101 年度年終獎金483,670 元、102 年2 月職等年度加給2,630 元、102 年6 月端午節及業績獎金277,600 元，合計4,095,100 元迄未給付。友和公司固不否認王俊登可領取101 年度年終獎金483,670 元，惟辯稱：兩造自102 年1 月22日起已無因總經理職務所生之委任關係存在，友和公司自斯時起已無須給付王俊登任何薪資或獎金。\n  2.查王俊登與友和公司於系爭期間並無委任關係存在，業經本院審認如前，王俊登猶據此請求該期間之總經理薪資、職等年度加給、端午節及業績獎金，即無理由，不應准許。至於王俊登請求友和公司給付101 年度年終獎金483,670 元本息部分，該債權係發生於101 年間（即王俊登因總經理職務與友和公司所生委任關係終止前），自不因王俊登嗣於102 年1 月22日經友和公司以系爭決議解任其總經理職務所影響，王俊登依系爭委任契約之法律關係請求友和公司給付101 年度年終獎金483,670元及法定遲延利息，係有理由。\n(三)友和公司所為抵銷抗辯，有無理由？\n  1.友和公司主張：王俊登擔任友和公司總經理期間，未盡善良管理人注意義務，致友和公司因冠欣事件損失美元215,174.08元及新台幣（下同）12,824,575元，復因鑫沛事件損失65萬元，王俊登就前開損害自應負賠償責任，爰執前開損害賠償債權與王俊登之本件請求互為抵銷云云。王俊登否認其與冠欣事件、鑫沛事件有何關聯，並以：友和公司向冠欣公司求償冠欣事件所生損害，業經本院102 年度重上字第6 號判決友和公司敗訴確定在案，友和公司對王俊登自無損害賠償債權存在；又友和公司向王俊登求償鑫沛事件所致損害，亦經本院104 年度上易字第231 號判決駁回友和公司之請求確定在案，友和公司對王俊登既無從前開債權存在，自無從執為抵銷等語置辯。\n2.經查：\n(1)就冠欣事件部分：\n  ①友和公司在冠欣事件中溢付貨款（含重複給款及未進貨給款）予冠欣公司之金額為美金215,174.08元及新台幣12,652,3 70元，合計新台幣19,107,592元（按美金兌換新台幣之匯率為1 ：30計算，下同，計算式為：〔215,174.08×30〕＋12,652,370=19,107,592.4 ，元以下四捨五入），業經本院10 2 年度重上字第6 號確定判決認定在案，已如前述，則友和公司因冠欣事件溢付之前開貨款，經執與冠欣公司在前開事件之貨款請求美金535,576.55元（約合新台幣16,067,297元，計算式為：535,576.55×30=16,067,296.5 ，元以下四捨五入）互為抵銷後，尚有新台幣（下同）3,040,295 元未獲清償（即19,107,592-16,067,297=3,040,295 ），應堪認定。友和公司主張因冠欣事件仍受有損害3,040,295 元（見本院卷(一)第135 頁），係屬可採。\n  ②惟證人莊志強否認其擔任財務主管期間，有何溢付帳款情事，並證稱：友和公司訂有採購標準流程，…進貨報關…如係廠商的貨，就由廠商自己申報，要看交易條件而定，…貨物交到公司有過磅，但不確定是否全部都有扣除包裝袋重，…廠商係依磅單請款，…原料入場則由研究開發部進行檢驗，…廠商倘以國內發票請款，友和公司係於（每月）1 日、15日付款；倘以信用狀請款，因有時效性，友和公司會馬上付款，一般係由廠商傳真請款單給吳昱宏，再由吳昱宏給伊核對數量、金額、單價，…伊核對請款單後，就國內發票請款部分，於（每月）1 日、15日由歐麗華、周姿伶製作（付款）傳票；須匯款部分，則由吳昱宏拿請款單給伊填寫傳票、取款條後，上呈總經理（即王俊登）、董事長核章；國外信用狀倘約定美金付款，則在確定付款金額後，致電銀行詢問兌換成新台幣是多少錢後，就按該金額製作傳票，…但如果資金調度有困難，會隔1 、2 天再製作傳票（見高雄地院10 1 年度重訴字第344 號損害賠償事件卷，下稱344 號卷第12 1 頁背面至122 頁）等語，參諸證人即前任友和公司會計歐麗華證稱：友和公司開支票之前，係由伊製作付款憑證，…要先附上廠商發票、請購單、憑證之類，由伊核對統一編號、發票金額正確後，即填製付款憑證，支票金額係依廠商發票金額填載，製表完成伊就送給單位主管…莊志強上呈核章，發票是由請購單位送來（見原審卷(三)第71頁背面）等語，可知依友和公司所訂付款流程，係由莊志強所職掌之財務部門負責核對請購單、發票、填載付款支票金額後，將上開文件送呈王俊登複核，且該文件所載美金換匯為新台幣之金額，乃會計部門係銀行從業人員告知之結果填載，均無從僅憑事後核對前述付款文件之方式，查悉有何未實際進貨或換匯匯率錯誤情形，故王俊登在核閱由友和公司財務部門呈送之付款憑證及金額一致後，簽章同意付款，即難謂有何未盡經理人注意義務情事。友和公司主張：王俊登於核閱付款憑證時，尚負有積極要求會計部分提出過磅單匯整資料，以確認每筆付款項目是否均有進貨（見本院卷(二)第149 頁）云云，乃事後額外添增王俊登於事發時所無之義務，尚非可採。\n  ③又友和公司於冠欣事件有溢付貨款，在本院102 年度重上字第6 號請求給付貨款事件中，雖經會計師鑑定認定溢付貨款金額為美金215,174.08元及新台幣（下同）12,652,370元（見本院卷(一)第121 頁背面）在案，但查該事件鑑定人係以「倘兩造間之交易有『銀貨兩訖』情事，則冠欣公司之總出貨金額自應與友和公司之總付款金額相當，反之，倘有重複給款及未進貨給款情形，則冠欣公司之總出貨金額必小於友和公司之總付款金額」之經驗法則及論理法則，作為鑑定依據，並非經由逐筆核對冠欣公司、友和公司每筆交易是否確實交貨、付款之方式作成前開鑑定結果，業據鑑定報告及鑑定人以騰綜字第00000000號函陳述至明（見本院卷(一)第118 頁背面，本院102 年度重上字第6 號卷(一)第195 、196 頁），可見由上開鑑定結果僅能推認冠欣公司提供之總出貨價、量與友和公司提供之總付款憑證不符，惟尚無從推知造成前述差異之緣由，自難執此遽謂王俊登核付款項時有何未盡注意義務情事。況由證人即前任友和公司採購人員吳昱宏證稱：\n    友和公司採購有標準流程，先由使用單位填寫請購三聯單，再給使用單位主管審核，俟管理部核章後，遞次上呈總經理核章，總經理是最後核章之人，…但報價單上之金額及數量塗改，是由伊為之，…請購單有修改須蓋用總經理印章，章是放在辦公室供大家使用，…伊係按現場使用單位人員的要求修改（見344 號卷第124 頁、第125 頁背面）等語，可知友和公司既將「王俊登」名義之修改章置於任何員工均可取得之處所，即不能排除請購單所載數量、金額在王俊登複核用印後，遭其他人員事後擅自取用「王俊登」名義之修改章逕為變更，始致價、量不合之可能性，友和公司復未提出其他積極證據證明王俊登有何經業務承辦人員檢送顯不相合之資料，卻疏未審查之情事存在，自不能難僅憑友和公司受有損害之結果，遽謂王俊登有過失。\n  ④從而，友和公司雖因冠欣事件仍受有損害3,040,295 元，惟友和公司不能舉證證明該損害係可歸責於王俊登，則友和公司以王俊登未盡經理人職務之契約上注意義務為由，請求王俊登賠償前開損害云云，即為無理由。\n(2)就鑫沛事件部分：\n  ①友和公司就鑫沛事件對王俊登並無因委任契約、不當得利、侵權行為或公司法第23條第1 項等規定之損害賠償債權存在，業經本院於104 年10月28日以104 年度上易字第231 號判決確定在案（見本院卷(一)第198 至204 頁），已如前述，友和公司猶執此債權與王俊登之本件請求互為抵銷，即屬無據，為不可採。\n  ②又友和公司於本院104 年度上易字第231 號判決確定後，在本件另提出104 年10月1 日高雄地院104 年度簡上字第163號準備程序筆錄、誠理國際法律事務所100 年6 月13日（10 0 ）誠信律字第00000000號律師函、友和公司102 年1 月22日董事會錄音光碟（見本院卷(二)第38、59、105 頁）等證物，求於本件再為審酌而為與前開確定判決相反之判斷（見本院卷(二)第16頁），惟前開證據均係本院104 年度上易字第23 1 號返還不當得利等事件審理中已存在，友和公司得提出卻不提出之證物，此部分即為該確定判決遮斷效所及，本院自無從據此另為有利於友和公司之判斷。\n  ③此外，友和公司於105 年2 月5 日本件準備程序終結後，始提出友和公司104 年10月29日104 年度第4 次董事會議事錄、105 年1 月18日本院104 年度上易字第26號準備程序筆錄（見本院卷(二)第51、100 頁）等證物，求為就鑫沛事件求為有利於友和公司之判斷，惟友和公司迄未釋明有何不甚延滯訴訟、不可歸責於當事人之事由致不能於準備程序提出，或依其他情形顯失公平之事由存在，依民事訴訟法第276 條規定，友和公司就前開未於準備程序主張之事項，於準備程序後行言詞辯論時，自不得主張之，併此敘明。\n  3.從而，友和公司所為抵銷抗辯為不可採，友和公司仍應給付王俊登101 年度年終獎金483,670 元及法定遲延利息。\n六、綜上所述，王俊登依系爭委任契約之法律關係，請求友和公司給付在483,670 元，及自起訴狀繕本送達翌日102 年9 月19日起（見調字卷第18-1頁）至清償日止，按年息5%計息之範圍內者，係有理由，應予准許；逾此範圍者為無理由，不應准許。原審就前開應准許部分，判決友和公司敗訴，於法並無不當，友和公司上訴指摘原判決此部分不當，求予廢棄並駁回王俊登在第一審之訴，為無理由，應予駁回。原審就前開不應准許部分，判決王俊登敗訴，於法亦無不合，王俊登上訴指摘原判決此部分不當，求予廢棄並命友和公司再給付3,333,830 元本息，為無理由，應予駁回。此外，王俊登追加請求確認系爭董事會所為系爭決議無效，亦無理由，應駁回之。\n七、據上論結，王俊登之上訴及追加之訴為無理由、友和公司之上訴為無理由，依民事訴訟法第449 條第1 項、第78條，判決如主文。","relatedIssues":[{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"29"},{"lawName":"公司法","issueRef":"29 1 3"},{"lawName":"公司法","issueRef":"29 1 3"},{"lawName":"公司法","issueRef":"29 1 3"},{"lawName":"公司法","issueRef":"202"},{"lawName":"公司法","issueRef":"204"},{"lawName":"公司法","issueRef":"204 1"},{"lawName":"公司法","issueRef":"204 1"},{"lawName":"公司法","issueRef":"204 1"},{"lawName":"公司法","issueRef":"204 1"},{"lawName":"公司法","issueRef":"204 1"},{"lawName":"公司法","issueRef":"213"},{"lawName":"公司法","issueRef":"214"},{"lawName":"民事訴訟法","issueRef":"78"},{"lawName":"民事訴訟法","issueRef":"276"},{"lawName":"民事訴訟法","issueRef":"449 1"},{"lawName":"民事訴訟法","issueRef":"466-1"},{"lawName":"民法","issueRef":"179"},{"lawName":"民法","issueRef":"535"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"549 1"}],"party":[{"group":["plaintiff","defendant"],"title":"上訴人即被上訴人","value":"王俊登"},{"group":["plaintiff","defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"張啟祥律師"},{"group":["plaintiff","defendant"],"title":"被上訴人即上訴人","value":"友和耐火材料工業股份有限公司"},{"group":[],"title":"法定代理人","value":"莊同興"},{"group":["plaintiff","defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"張志明律師"},{"group":["plaintiff","defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"呂昀叡律師"}]}
