{"court":"最高法院","date":"2017-03-29T00:00:00+08:00","no":"106,台上,75","sys":"民事","reason":"請求損害賠償等","judgement":"最高法院民事判決　　　　　　　　一○六年度台上字第七五號\r\n上　 訴　 人　太平洋崇光百貨股份有限公司\r\n法 定代理 人　黃晴雯\r\n訴 訟代理 人　宋耀明律師\r\n　　　　　　　吳姝叡律師\r\n　　　　　　　楊舜麟律師\r\n被　上訴　人　豐洋興業股份有限公司\r\n兼法定代理人　章民強\r\n被　上訴　人　太崇興業股份有限公司\r\n法 定代理 人　涂福來\r\n被　上訴　人　太平洋建設股份有限公司\r\n兼法定代理人　章啟明\r\n被 上　訴 人　章啟正\r\n共　　　　同\r\n訴 訟代理 人　陳彥希律師\r\n　　　　　　　鄭智陽律師\r\n上列當事人間請求損害賠償等事件，上訴人對於中華民國一○四\r\n年六月三日台灣高等法院第二審判決（一○三年度重上字第一三\r\n九號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n第三審訴訟費用由上訴人負擔。\r\n    理  由\r\n本件被上訴人太平洋建設股份有限公司（下稱太設公司）之法定\r\n代理人已變更為章啟明，有股份有限公司變更登記表影本可證，\r\n茲據其聲明承受訴訟，核無不合，應予准許，先予敘明。\r\n次查上訴人主張：被上訴人章民強、章啟明、章啟正（合稱章民\r\n強等三人）自民國八十五年五月三十一日起至九十一年七月止擔\r\n任伊公司之董事長、常務董事、董事，竟違背其執行職務應盡之\r\n善良管理人注意義務，於八十六年三月二十八日以臨時人事異動\r\n令（下稱第一人事令），將受僱於伊SOGO百貨台北店工作之經理\r\n佐藤寬及關正人（下稱佐藤寬等二人），以「出向」為名調至章\r\n民強於同期間擔任董事長之被上訴人豐洋興業股份有限公司（下\r\n稱豐洋公司）所屬太平洋百貨豐原店及永和店擔任店長，致伊受\r\n有自八十六年五月一日起至八十九年九月三十日止支付如原判決\r\n附件（下稱附件）二所示薪資新台幣（下同）一千一百四十萬四\r\n千一百八十八元之損害。該等三人復於八十六年四月一日以人事\r\n異動令（下稱第二人事令），將受僱於伊如附件三所示之余桂枝\r\n等二十七人調派至章啟明於同期間擔任監察人之被上訴人太崇興\r\n業股份有限公司（下稱太崇公司）工作，致伊受有自八十六年五\r\n月一日起至九十一年十二月三十一日止支付如附件三所示薪資五\r\n千六百三十五萬八千零八十三元之損害。嗣該等三人於八十六年\r\n六月十八日以太設公司內部簽呈（下稱系爭簽呈），將原任職於\r\n訴外人太平洋中國控股有限公司（為章民強等三人當時擔任董事\r\n之太設公司百分之百持股之公司，下稱中控公司，與豐洋公司、\r\n太設公司合稱太設等三公司）如附件一所示林志剛等四十五人（\r\n與佐藤寬等二人、余桂枝等二十七人合稱佐藤寬等七十四人，其\r\n等調動合稱系爭調動），以「轉籍」為名轉至伊公司領取薪資，\r\n實際仍在中控公司大陸百貨分店工作，致伊受有自八十六年五月\r\n一日起至九十年十二月三十一日止支付附件一所示薪資一億六千\r\n九百十一萬七千二百三十一元之損害。伊依民法第一百八十四條\r\n第一項、第一百八十五條第一項、第五百四十四條、公司法第二\r\n十三條第一項規定，自得請求章民強等三人連帶賠償上開各該損\r\n害，及依民法第二十八條、公司法第二十三條第二項規定，得請\r\n求章民強與豐洋公司、章啟明與太崇公司，及章民強等三人與太\r\n設公司分別連帶賠償，暨依民法第一百七十九條規定，請求太設\r\n等三公司返還各公司因此所受毋庸給付薪資之同額不當得利等情\r\n。求為命章民強等三人連帶給付一千一百四十萬四千一百八十八\r\n元，並依原判決附表（下稱附表）二所示金額及日期加計法定遲\r\n延利息，及章民強與豐洋公司連帶給付上開金額本息，如其中一\r\n人為全部或一部給付，其餘被上訴人於同額範圍內免給付責任；\r\n章民強等三人連帶給付五千六百三十五萬八千零八十三元，並依\r\n附表三所示金額及日期加計法定遲延利息，及章啟明與太崇公司\r\n連帶給付上開金額本息，如其中一人為全部或一部給付，其餘被\r\n上訴人於同額範圍內免給付責任；章民強等三人連帶給付一億六\r\n千九百十一萬七千二百三十一元，並依附表一所示金額及日期加\r\n計法定遲延利息，及章民強等三人分別與太設公司連帶給付上開\r\n金額本息，如其中一人為全部或一部給付，其餘被上訴人於同額\r\n範圍內免給付責任之判決。\r\n被上訴人則以：上訴人係太設公司及訴外人日本崇光株式會社（\r\n下稱崇光會社）出資設立，與太設等三公司則為交叉持股之關係\r\n企業，該企業於八十五年十一月間為整合台灣及大陸地區之百貨\r\n業務，經上訴人中、日股東同意，於八十六年三月二十八日、同\r\n年四月一日、同年六月十八日為系爭調動，符合商業常規，章民\r\n強等三人無違背董事忠實義務及善良管理人注意義務，上訴人未\r\n受有損害，太設等三公司亦無不當得利。且上訴人之侵權行為損\r\n害賠償請求權已罹於二年消滅時效等語，資為抗辯。\r\n原審以：上訴人係太設公司與崇光會社於七十四年四月十六日出\r\n資設立，於八十五年間各有百分之五十一、百分之四十九之股份\r\n，又中控公司為太設公司百分之百投資持股之公司，於八十二年\r\n十二月起陸續開設太平洋百貨上海徐匯店、成都春熙店、上海淮\r\n海店、成都全興店；八十六年間上訴人、太設公司各有豐洋公司\r\n百分之三十四點七五、百分之四十一點零四之股份；上訴人及豐\r\n洋公司則各有太崇公司百分之四十九點七五、百分之四十九點三\r\n八之股份，及章民強、章啟正自八十五年五月間起至九十一年七\r\n月間止、章啟明自八十五年五月間起至九十一年四月間止擔任上\r\n訴人董事長、董事、董事，章民強、章啟明自七十八年十月起迄\r\n今、八十五年六月間起至九十四年七月間止，分別擔任豐洋公司\r\n董事長、太崇公司監察人，暨上訴人於八十六年三月二十八日、\r\n同年四月一日及太設公司於同年六月十八日為系爭調動等事實，\r\n為兩造所不爭執，並有公司變更登記表、股東名簿、太設公司八\r\n十七年度財務報告暨會計師查核報告書、第一、二人事令及系爭\r\n簽呈等可稽。查上訴人於九十五年八月七日以章民強等三人所為\r\n系爭調動涉嫌背信，致其受有如附件一至三所示薪資計二億三千\r\n六百八十七萬九千五百零二元之損害，提出刑事告訴（即台灣台\r\n北地方法院檢察署九十六年度偵字第一五九三八號，下稱系爭刑\r\n案），有刑事告訴狀在卷足按，堪認上訴人至遲於斯時即知悉其\r\n所主張系爭調動之損害及賠償義務人，則其迄一○一年二月二十\r\n日始提起本件訴訟，已逾民法第一百九十七條第一項規定二年時\r\n效，章民強等三人為時效抗辯，應屬有據。再按九十年十一月十\r\n二日修正增訂之公司法第二十三條第一項規定，公司負責人應忠\r\n實執行業務並盡善良管理人之注意義務，如有違反致公司受有損\r\n害者，負損害賠償責任，依同法第四百四十九條並無溯及效力。\r\n上訴人主張章民強等三人所為系爭調動係發生於八十六年間，尚\r\n無上開增訂規定之適用。又公司法於八十六年六月二十五日始增\r\n訂關係企業章，自不得以修法後之關係企業規定，解釋修法前非\r\n同一法人格之不同公司間是否關係企業。依上訴人及太設等三公\r\n司間持股情形，及董事長、董事多所重疊，暨證人即太設公司派\r\n駐中控公司之副理鄭顯榮於系爭刑案證稱：太設公司透過境外轉\r\n投資中控公司，以經營大陸地區太平洋百貨各分店等語，足見上\r\n訴人、太設等三公司及中控公司間關係密切，互相具有控制從屬\r\n關係。且因企業之集團化及多角化經營方式，關係企業間對勞工\r\n職務之調動已難避免，其職務調動之目的、機能及規模，亦因企\r\n業之現代化而隨之大幅改變，更已盛行多年，倘勞雇雙方對關係\r\n企業間職務調動已有意思表示合致，即屬契約變更，尚非法所不\r\n許。又上訴人日籍董事井上哲於八十五年十一月七日致函章啟明\r\n以上訴人日籍副董事長山田恭一、董事水島廣雄等人同意將SOGO\r\n百貨（即上訴人）與太平洋百貨（即豐洋公司、中控公司）進行\r\n業務整合，嗣上訴人、豐洋公司及中控公司原分別經營之太平洋\r\nSOGO百貨、台灣地區太平洋百貨、大陸地區太平洋百貨，均納入\r\n太平洋崇光百貨集團，以該集團名義對外招商，上訴人復與豐洋\r\n公司聯名發行禮券，及於九十年間合作發行聯名卡。上訴人並於\r\n八十六年三月十二日、同年月二十四日分別召集董監聯席會議、\r\n股東會議，決議修改章程增加執行董事一人、總經理二人，同年\r\n月二十一日在大陸註冊取得「崇光及圖」商標，同年月二十八日\r\n、同年四月一日以「為秉持董事會決議，開發更多營業據點，強\r\n化內部事業體系組織機能，並配合相關之關係企業人力之整合，\r\n期令整體經營層面、管理、理念更臻完善，業務拓展更宏達」為\r\n由發布第一人事令，將佐藤寬等二人以「出向」為名，調派為豐\r\n洋公司太平洋百貨豐原店店長、永和店店長，及以第二人事令成\r\n立事業本部，管理相關業態關係企業之經營計畫，並將余桂枝等\r\n二十七人調至太崇公司擔任財務、會計等管理工作，再於同年六\r\n月十八日以系爭簽呈將原受僱於太設公司、豐洋公司派駐大陸中\r\n控公司工作之林志剛等四十五人，「轉職」至上訴人，由其給付\r\n部分薪資及勞健保費，於同年月二十八日董監聯席會議中追認章\r\n啟正為執行董事、日本SOGO集團代表岡一郎為營業總經理，岡一\r\n郎更於同年月二十六日、八十七年七月二十九日給付佐藤寬等七\r\n十四人之薪資轉帳傳票上核可用印，且依上訴人人事管理規章所\r\n載，其至九十二年三月經營團隊易主後，仍持續給付調派至大陸\r\n地區工作員工之部分薪資，有上訴人日籍董事井上哲八十五年十\r\n一月七日信函、商標註冊證、董事會及股東會議事錄、第一、二\r\n人事令、系爭簽呈、轉帳傳票、人事管理規章等附卷可考，足證\r\n上訴人之中、日方股東確已知悉且同意整合太平洋百貨及SOGO百\r\n貨，為管理監督所持股之豐洋公司、太崇公司及中控公司之業務\r\n，由章民強等三人取得關係企業及被調動員工同意後為系爭調動\r\n，使受僱於上訴人之佐藤寬等二人、余桂枝等二十七人至豐洋公\r\n司、太崇公司提供勞務，上訴人與渠等間勞動契約繼續存在並給\r\n付渠等薪資、津貼及負擔勞健保費用；另林志剛等四十五人則終\r\n止與太設公司、豐洋公司間之勞動契約，另與上訴人成立勞動契\r\n約，並派至中控公司大陸地區百貨公司服務，由上訴人給付渠等\r\n部分薪資，另部分薪資由中控公司給付，堪認章民強等三人所為\r\n系爭調動確係為執行上訴人股東決議所為行為，無違反商業常規\r\n或善良管理人之注意義務，自無損害上訴人之權益可言。又章民\r\n強等三人所涉背信等系爭刑案，亦經原法院以一○○年度上易字\r\n第二二七七號刑事判決無罪確定，有判決書附卷足參，益難認該\r\n三人有何違背董事職務之行為，致生損害於上訴人，則其依民法\r\n第五百四十四條規定，請求章民強等三人連帶賠償附件一至三所\r\n示金額共計二億三千六百八十七萬九千五百零二元，自屬無據。\r\n再按民法第二十八條、公司法第二十三條第二項規定法人對於其\r\n董事因執行職務所加於他人之損害，與該行為人連帶負賠償責任\r\n；及公司負責人對於公司業務之執行，如有違反法令致他人受有\r\n損害時，對他人應與公司負連帶責任，係以公司負責人或有代表\r\n權之人，因代表公司執行職務之外部行為，致第三人受有損害為\r\n要件。章民強等三人所為系爭調動，係執行上訴人董事職務行為\r\n，非執行太設等三公司之職務，此觀第一、二人事令及系爭簽呈\r\n之記載即明，核與上開規定之要件有間，上訴人自不得依此請求\r\n被上訴人賠償。另上訴人主張佐藤寬等七十四人分別為太設等三\r\n公司服勞務，卻由上訴人支付薪資，渠等因此受有免給付薪資之\r\n不當得利云云，核係由受損人即上訴人之給付行為而來，非因受\r\n益人即太設等三公司之侵害事實而受有利益，應屬給付類型之不\r\n當得利。而上訴人將佐藤寬等二人、余桂枝等二十七人調派至其\r\n持股之豐洋公司、太崇公司服勞務，未因此終止與渠等間之勞動\r\n契約，業如上述，僅由上訴人基於其對該二公司在法人格及經濟\r\n上之控制從屬性，讓與其對於上開人員之勞務請求權，使渠等在\r\n上開公司從事行政、財務、會計等管理工作，自應由上訴人給付\r\n薪資，豐洋公司、太崇公司無給付薪資之義務。林志剛等四十五\r\n人則因系爭調動終止與太設公司、豐洋公司原有勞動契約，與上\r\n訴人另訂新勞動契約，並由其指派至關係企業即中控公司所轄大\r\n陸太平洋百貨各分店執行職務，接受上訴人指揮、監督及考核，\r\n且由上訴人給付部分薪資，亦如上述，則上訴人給付渠等薪資，\r\n核屬履行其雇主義務，尚難認太設等三公司因此獲有未付薪資之\r\n利益，自無不當得利可言。上訴人請求太設等三公司返還佐藤寬\r\n等七十四人如附件一至三之薪資共計二億三千六百八十七萬九千\r\n五百零二元之不當得利云云，均屬無據。綜上，上訴人依民法第\r\n二十八條、第一百七十九條、第一百八十四條第一項、第一百八\r\n十五條第一項、第五百四十四條、公司法第二十三條規定，請求\r\n章民強等三人連帶給付一千一百四十萬四千一百八十八元，並依\r\n附表二所示金額及日期加計法定遲延利息，及章民強與豐洋公司\r\n連帶給付上開金額本息，如其中一人為全部或一部給付，其餘被\r\n上訴人於同額範圍內免給付責任；章民強等三人連帶給付五千六\r\n百三十五萬八千零八十三元，並依附表三所示金額及日期加計法\r\n定遲延利息，及章啟明與太崇公司連帶給付上開金額本息，如其\r\n中一人為全部或一部給付，其餘被上訴人於同額範圍內免給付責\r\n任；章民強等三人連帶給付一億六千九百十一萬七千二百三十一\r\n元，並依附表一所示金額及利息加計法定遲延利息，及章民強等\r\n三人分別與太設公司連帶給付上開金額本息，如其中一人為全部\r\n或一部給付，其餘被上訴人於同額範圍內免給付責任，為無理由\r\n，不應准許，因而維持第一審所為上訴人敗訴之判決，駁回其上\r\n訴。經核於法並無違誤。原審依上訴人之日籍董事井上哲於八十\r\n五年十一月七日致函章啟明表示上訴人之日籍股東同意整合上訴\r\n人所轄太平洋SOGO百貨及太平洋百貨，章民強等三人始為系爭調\r\n動，及上訴人之日籍總經理岡一郎於八十六年六月二十六日、八\r\n十七年七月二十九日佐藤寬等七十四人薪資申請單上用印等情，\r\n認定系爭調動已得上訴人中、日股東同意，並無不合。上訴論旨\r\n，以系爭調動未經上訴人中、日股東同意，及證人鄭顯榮證詞不\r\n可採云云，指摘原判決違背法令，求予廢棄，非有理由。\r\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、\r\n第四百四十九條第一項、第七十八條，判決如主文。\r\n中    華    民    國  一○六  年    三    月  二十九  日\r\n                      最高法院民事第三庭\r\n                          審判長法官  陳  重  瑜  \r\n                                法官  吳  謀  焰  \r\n                                法官  吳  青  蓉  \r\n                                法官  吳  光  釗  \r\n                                法官  周  舒  雁  \r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○六  年    四    月   十二   日","type":"判決","historyHash":"5d69a997cde13bb128343533","mainText":"上訴駁回。\n第三審訴訟費用由上訴人負擔。","opinion":"原審以：上訴人係太設公司與崇光會社於七十四年四月十六日出資設立，於八十五年間各有百分之五十一、百分之四十九之股份，又中控公司為太設公司百分之百投資持股之公司，於八十二年十二月起陸續開設太平洋百貨上海徐匯店、成都春熙店、上海淮海店、成都全興店；八十六年間上訴人、太設公司各有豐洋公司百分之三十四點七五、百分之四十一點零四之股份；上訴人及豐洋公司則各有太崇公司百分之四十九點七五、百分之四十九點三八之股份，及章民強、章啟正自八十五年五月間起至九十一年七月間止、章啟明自八十五年五月間起至九十一年四月間止擔任上訴人董事長、董事、董事，章民強、章啟明自七十八年十月起迄今、八十五年六月間起至九十四年七月間止，分別擔任豐洋公司董事長、太崇公司監察人，暨上訴人於八十六年三月二十八日、同年四月一日及太設公司於同年六月十八日為系爭調動等事實，為兩造所不爭執，並有公司變更登記表、股東名簿、太設公司八十七年度財務報告暨會計師查核報告書、第一、二人事令及系爭簽呈等可稽。查上訴人於九十五年八月七日以章民強等三人所為系爭調動涉嫌背信，致其受有如附件一至三所示薪資計二億三千六百八十七萬九千五百零二元之損害，提出刑事告訴（即台灣台北地方法院檢察署九十六年度偵字第一五九三八號，下稱系爭刑案），有刑事告訴狀在卷足按，堪認上訴人至遲於斯時即知悉其所主張系爭調動之損害及賠償義務人，則其迄一○一年二月二十日始提起本件訴訟，已逾民法第一百九十七條第一項規定二年時效，章民強等三人為時效抗辯，應屬有據。再按九十年十一月十二日修正增訂之公司法第二十三條第一項規定，公司負責人應忠實執行業務並盡善良管理人之注意義務，如有違反致公司受有損害者，負損害賠償責任，依同法第四百四十九條並無溯及效力。\n上訴人主張章民強等三人所為系爭調動係發生於八十六年間，尚無上開增訂規定之適用。又公司法於八十六年六月二十五日始增訂關係企業章，自不得以修法後之關係企業規定，解釋修法前非同一法人格之不同公司間是否關係企業。依上訴人及太設等三公司間持股情形，及董事長、董事多所重疊，暨證人即太設公司派駐中控公司之副理鄭顯榮於系爭刑案證稱：太設公司透過境外轉投資中控公司，以經營大陸地區太平洋百貨各分店等語，足見上訴人、太設等三公司及中控公司間關係密切，互相具有控制從屬關係。且因企業之集團化及多角化經營方式，關係企業間對勞工職務之調動已難避免，其職務調動之目的、機能及規模，亦因企業之現代化而隨之大幅改變，更已盛行多年，倘勞雇雙方對關係企業間職務調動已有意思表示合致，即屬契約變更，尚非法所不許。又上訴人日籍董事井上哲於八十五年十一月七日致函章啟明以上訴人日籍副董事長山田恭一、董事水島廣雄等人同意將SOGO百貨（即上訴人）與太平洋百貨（即豐洋公司、中控公司）進行業務整合，嗣上訴人、豐洋公司及中控公司原分別經營之太平洋SOGO百貨、台灣地區太平洋百貨、大陸地區太平洋百貨，均納入太平洋崇光百貨集團，以該集團名義對外招商，上訴人復與豐洋公司聯名發行禮券，及於九十年間合作發行聯名卡。上訴人並於八十六年三月十二日、同年月二十四日分別召集董監聯席會議、股東會議，決議修改章程增加執行董事一人、總經理二人，同年月二十一日在大陸註冊取得「崇光及圖」商標，同年月二十八日、同年四月一日以「為秉持董事會決議，開發更多營業據點，強化內部事業體系組織機能，並配合相關之關係企業人力之整合，期令整體經營層面、管理、理念更臻完善，業務拓展更宏達」為由發布第一人事令，將佐藤寬等二人以「出向」為名，調派為豐洋公司太平洋百貨豐原店店長、永和店店長，及以第二人事令成立事業本部，管理相關業態關係企業之經營計畫，並將余桂枝等二十七人調至太崇公司擔任財務、會計等管理工作，再於同年六月十八日以系爭簽呈將原受僱於太設公司、豐洋公司派駐大陸中控公司工作之林志剛等四十五人，「轉職」至上訴人，由其給付部分薪資及勞健保費，於同年月二十八日董監聯席會議中追認章啟正為執行董事、日本SOGO集團代表岡一郎為營業總經理，岡一郎更於同年月二十六日、八十七年七月二十九日給付佐藤寬等七十四人之薪資轉帳傳票上核可用印，且依上訴人人事管理規章所載，其至九十二年三月經營團隊易主後，仍持續給付調派至大陸地區工作員工之部分薪資，有上訴人日籍董事井上哲八十五年十一月七日信函、商標註冊證、董事會及股東會議事錄、第一、二人事令、系爭簽呈、轉帳傳票、人事管理規章等附卷可考，足證上訴人之中、日方股東確已知悉且同意整合太平洋百貨及SOGO百貨，為管理監督所持股之豐洋公司、太崇公司及中控公司之業務，由章民強等三人取得關係企業及被調動員工同意後為系爭調動，使受僱於上訴人之佐藤寬等二人、余桂枝等二十七人至豐洋公司、太崇公司提供勞務，上訴人與渠等間勞動契約繼續存在並給付渠等薪資、津貼及負擔勞健保費用；另林志剛等四十五人則終止與太設公司、豐洋公司間之勞動契約，另與上訴人成立勞動契約，並派至中控公司大陸地區百貨公司服務，由上訴人給付渠等部分薪資，另部分薪資由中控公司給付，堪認章民強等三人所為系爭調動確係為執行上訴人股東決議所為行為，無違反商業常規或善良管理人之注意義務，自無損害上訴人之權益可言。又章民強等三人所涉背信等系爭刑案，亦經原法院以一○○年度上易字第二二七七號刑事判決無罪確定，有判決書附卷足參，益難認該三人有何違背董事職務之行為，致生損害於上訴人，則其依民法第五百四十四條規定，請求章民強等三人連帶賠償附件一至三所示金額共計二億三千六百八十七萬九千五百零二元，自屬無據。\n再按民法第二十八條、公司法第二十三條第二項規定法人對於其董事因執行職務所加於他人之損害，與該行為人連帶負賠償責任；及公司負責人對於公司業務之執行，如有違反法令致他人受有損害時，對他人應與公司負連帶責任，係以公司負責人或有代表權之人，因代表公司執行職務之外部行為，致第三人受有損害為要件。章民強等三人所為系爭調動，係執行上訴人董事職務行為，非執行太設等三公司之職務，此觀第一、二人事令及系爭簽呈之記載即明，核與上開規定之要件有間，上訴人自不得依此請求被上訴人賠償。另上訴人主張佐藤寬等七十四人分別為太設等三公司服勞務，卻由上訴人支付薪資，渠等因此受有免給付薪資之不當得利云云，核係由受損人即上訴人之給付行為而來，非因受益人即太設等三公司之侵害事實而受有利益，應屬給付類型之不當得利。而上訴人將佐藤寬等二人、余桂枝等二十七人調派至其持股之豐洋公司、太崇公司服勞務，未因此終止與渠等間之勞動契約，業如上述，僅由上訴人基於其對該二公司在法人格及經濟上之控制從屬性，讓與其對於上開人員之勞務請求權，使渠等在上開公司從事行政、財務、會計等管理工作，自應由上訴人給付薪資，豐洋公司、太崇公司無給付薪資之義務。林志剛等四十五人則因系爭調動終止與太設公司、豐洋公司原有勞動契約，與上訴人另訂新勞動契約，並由其指派至關係企業即中控公司所轄大陸太平洋百貨各分店執行職務，接受上訴人指揮、監督及考核，且由上訴人給付部分薪資，亦如上述，則上訴人給付渠等薪資，核屬履行其雇主義務，尚難認太設等三公司因此獲有未付薪資之利益，自無不當得利可言。上訴人請求太設等三公司返還佐藤寬等七十四人如附件一至三之薪資共計二億三千六百八十七萬九千五百零二元之不當得利云云，均屬無據。綜上，上訴人依民法第二十八條、第一百七十九條、第一百八十四條第一項、第一百八十五條第一項、第五百四十四條、公司法第二十三條規定，請求章民強等三人連帶給付一千一百四十萬四千一百八十八元，並依附表二所示金額及日期加計法定遲延利息，及章民強與豐洋公司連帶給付上開金額本息，如其中一人為全部或一部給付，其餘被上訴人於同額範圍內免給付責任；章民強等三人連帶給付五千六百三十五萬八千零八十三元，並依附表三所示金額及日期加計法定遲延利息，及章啟明與太崇公司連帶給付上開金額本息，如其中一人為全部或一部給付，其餘被上訴人於同額範圍內免給付責任；章民強等三人連帶給付一億六千九百十一萬七千二百三十一元，並依附表一所示金額及利息加計法定遲延利息，及章民強等三人分別與太設公司連帶給付上開金額本息，如其中一人為全部或一部給付，其餘被上訴人於同額範圍內免給付責任，為無理由，不應准許，因而維持第一審所為上訴人敗訴之判決，駁回其上訴。經核於法並無違誤。原審依上訴人之日籍董事井上哲於八十五年十一月七日致函章啟明表示上訴人之日籍股東同意整合上訴人所轄太平洋SOGO百貨及太平洋百貨，章民強等三人始為系爭調動，及上訴人之日籍總經理岡一郎於八十六年六月二十六日、八十七年七月二十九日佐藤寬等七十四人薪資申請單上用印等情，認定系爭調動已得上訴人中、日股東同意，並無不合。上訴論旨，以系爭調動未經上訴人中、日股東同意，及證人鄭顯榮證詞不可採云云，指摘原判決違背法令，求予廢棄，非有理由。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。","relatedIssues":[{"lawName":"公司法","issueRef":"23"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 2"},{"lawName":"公司法","issueRef":"23 2"},{"lawName":"公司法","issueRef":"449"},{"lawName":"民事訴訟法","issueRef":"78"},{"lawName":"民事訴訟法","issueRef":"449 1"},{"lawName":"民事訴訟法","issueRef":"481"},{"lawName":"民法","issueRef":"28"},{"lawName":"民法","issueRef":"28"},{"lawName":"民法","issueRef":"28"},{"lawName":"民法","issueRef":"179"},{"lawName":"民法","issueRef":"179"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"185 1"},{"lawName":"民法","issueRef":"185 1"},{"lawName":"民法","issueRef":"197 1"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"}],"party":[{"group":["plaintiff"],"title":"上訴人","value":"太平洋崇光百貨股份有限公司"},{"group":[],"title":"法定代理人","value":"黃晴雯"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"宋耀明律師"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"吳姝叡律師"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"楊舜麟律師"},{"group":["defendant"],"title":"被上訴人","value":"豐洋興業股份有限公司"},{"group":["defendant"],"title":"被上訴人兼法定代理人","value":"章民強"},{"group":["defendant"],"title":"被上訴人","value":"太崇興業股份有限公司"},{"group":[],"title":"法定代理人","value":"涂福來"},{"group":["defendant"],"title":"被上訴人","value":"太平洋建設股份有限公司"},{"group":["defendant"],"title":"被上訴人兼法定代理人","value":"章啟明"},{"group":["defendant"],"title":"被上訴人","value":"章啟正"},{"group":["defendant","agentAdLitem","lawyer"],"title":"共同訴訟代理人","value":"陳彥希律師"},{"group":["defendant","agentAdLitem","lawyer"],"title":"共同訴訟代理人","value":"鄭智陽律師"}]}
