{"court":"最高法院","date":"2011-08-11T00:00:00+08:00","no":"100,台上,1316","sys":"民事","reason":"損害賠償","judgement":"最高法院民事判決　　　　　　一○○年度台上字第一三一六號\r\n上　訴　人　兆豐證券股份有限公司（原名倍利國際綜合證券股\r\n　　　　　　份有限公司）\r\n法定代理人　簡鴻文\r\n訴訟代理人　洪珮琪律師\r\n　　　　　　王乙凡律師\r\n被 上訴 人　張乃从\r\n訴訟代理人　陳在源律師\r\n上列當事人間請求損害賠償事件，上訴人對於中華民國一○○年\r\n五月十七日台灣高等法院第二審更審判決（九十九年度金上更(三)\r\n字第二號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n第三審訴訟費用由上訴人負擔。\r\n    理  由\r\n本件上訴人主張：訴外人吳俐儒、范中秋、益展投資股份有限公\r\n司及益廣投資股份有限公司（下稱吳俐儒等四人）為伊埔墘分公\r\n司（下稱埔墘分公司）之客戶，與該分公司分別訂有「委託買賣\r\n證券受託契約書」，委託於證券集中交易市場買賣有價證券。民\r\n國九十二年三月四日吳俐儒等四人分別委託埔墘分公司買進久津\r\n股份有限公司（下稱久津公司）之股票（下稱久津股票），金額\r\n分別為新台幣（下同）三千八百六十七萬七千一百七十八元、三\r\n千四百十五萬九千八百元、三千八百六十七萬七千一百七十八元\r\n及三千八百六十七萬七千一百七十八元，吳俐儒等四人嗣後皆未\r\n如期履行交割義務，伊乃向台灣證券交易所股份有限公司申報違\r\n約並代為辦理交割手續。久津股票因有重大違約交割情形，連續\r\n多日跌停重挫，並經下市，目前已無任何價值，致伊無法賣出客\r\n戶違約之久津股票，受有財產損失一億五千零十九萬一千三百三\r\n十四元。吳俐儒等四人之投資能力，依伊評估所作之「徵信與額\r\n度審核表（下稱審核表）」，單日買賣最高額度均僅五百萬元，\r\n而吳俐儒等四人各自委託買進三千餘萬元之久津股票，被上訴人\r\n係伊埔墘分公司之經理人，對於吳俐儒等四人遠超過其單日買賣\r\n最高額度之委託買賣，依證券商管理規則及其職務上之注意與忠\r\n實義務，本應拒絕受託買賣，詎其竟仍指示營業員鄭惠靜以電腦\r\n強制輸入下單，致伊遭受鉅額之損害，依公司法第二十三條第一\r\n項、民法第五百四十四條、第一百八十四條第一項規定，並追加\r\n第一百十三條規定，伊自得請求被上訴人賠償上開損害等情，爰\r\n先為一部請求，求為命被上訴人給付伊一千萬元及加計自起訴狀\r\n繕本送達翌日起算法定遲延利息之判決。\r\n被上訴人則以：伊於九十二年三月甫至埔墘分公司上班不久，營\r\n業牌照尚留在寶來證券股份有限公司，伊當時並非該分公司經理\r\n人，自無須負責。且吳俐儒等四人單日最高買賣額度均為四千萬\r\n元，伊對於吳俐儒等四人之徵信、管理及受託買賣予以核准，已\r\n盡善良管理人注意義務，並無可歸責之事由。況伊核准同意委託\r\n買賣之行為，與上訴人之損害間並無相當因果關係，上訴人亦不\r\n得請求伊賠償損害。又上訴人未聽從伊建議即時將久津股票反向\r\n賣出，就損害之擴大亦與有過失等語，資為抗辯。\r\n原審斟酌全辯論意旨及調查證據之結果，以：被上訴人雖非埔墘\r\n分公司掛牌或公司法上之經理人，而無公司法上委任關係，但因\r\n在該分公司實際執行經理人職務，與上訴人間仍存在有民法上委\r\n任關係。上訴人之客戶委託買賣股票若超過其單日交易上限時，\r\n電腦旋即顯示，營業員須經分級主管同意後，始可操作強制下單\r\n按鍵，受託買賣證券。依上訴人評估所作之審核表，吳俐儒等四\r\n人單日買賣最高額度均僅五百萬元，而吳俐儒等四人各自委託買\r\n進三千餘萬元之久津股票，超過其交易上限，營業員鄭惠靜即報\r\n請被上訴人，嗣被上訴人原欲聯絡其區督導陳泉鑫徵詢意見，因\r\n陳泉鑫開會中，乃徵詢當時埔墘分公司名義上經理人陳昱銍後，\r\n指示營業員強制下單。而營業員對往來金額較鉅之客戶，應填寫\r\n受託買賣金額分層負責表，逐級報請負責主管批准，在核准額度\r\n內進行交易，該分層負責表有標明各級主管授權之額度，因被上\r\n訴人尚未掛牌為埔墘分公司經理人，不能在分層負責表上蓋章，\r\n所以不會看到該分層負責表。而上訴人對於一般客戶交易超過信\r\n用額度，固予拒絕，但客戶如為公司派或是大戶或是往來信用很\r\n好的客戶，就會給予例外，吳俐儒等四人係久津公司之公司派股\r\n東，久津公司使用之帳戶即為吳俐儒等四人帳戶，以往並無違約\r\n交割情形，即使是陳泉鑫，亦會詢問陳昱銍關於吳俐儒等四人信\r\n用及財務狀況後再對被上訴人下指示等情，分別經陳泉鑫、鄭惠\r\n靜證述在卷，倘被上訴人之權限僅三千萬元以下，鄭惠靜應得陳\r\n泉鑫同意始得下單，乃鄭惠靜竟於徵得被上訴人同意後即下單，\r\n足見上訴人主張被上訴人僅有三千萬元權限，為不可採。被上訴\r\n人於處理吳俐儒等四人買賣股票之委任事務時，於電詢陳泉鑫未\r\n果之情形下，再徵詢仍掛牌為埔墘分公司經理人，且熟悉客戶信\r\n用狀況之陳昱銍意見後始下單，已盡其善良管理人之注意義務，\r\n並無逾越權限情事，縱事後吳俐儒等四人違約未交割致上訴人受\r\n有損害，亦非可歸責於被上訴人，上訴人依委任關係、公司法第\r\n二十三條第一項、民法第一百十三條、第一百八十四條規定，請\r\n求被上訴人賠償損害一千萬元本息，即不應准許，為其心證之所\r\n由得，並說明上訴人其餘主張與舉證，無逐一論述必要，因而維\r\n持第一審所為上訴人敗訴之判決，並駁回上訴人之上訴及追加之\r\n訴，經核於法洵無違背。按自認限於本事件中所為者始生其效力\r\n，若在他事件中，甚或於刑事案件中承認之事實，雖為以該項承\r\n認之筆錄書證，但非民事訴訟法所謂自認。上訴論旨，泛以被上\r\n訴人在另案已自認本件強制下單非其權限範圍所得決定，應得陳\r\n泉鑫或更高層同意，原審未受該自認之拘束另行認定被上訴人強\r\n制下單非屬越權行為，有違民事訴訟法第二百七十九條第一項、\r\n第三項規定及本院十八年上字第二五一二號、第二八三六號、二\r\n十年上字第七二四號、二十六年上字第八○五號判例等詞，並以\r\n原審已論斷說明者或其他與判決基礎無涉之理由，指摘原判決為\r\n不當，求予廢棄，非有理由。\r\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、\r\n第四百四十九條第一項、第七十八條，判決如主文。\r\n中    華    民    國  一○○  年    八    月   十一   日\r\n                      最高法院民事第七庭\r\n                          審判長法官  顏  南  全  \r\n                                法官  林  大  洋  \r\n                                法官  鄭  傑  夫  \r\n                                法官  陳  重  瑜  \r\n                                法官  鄭  雅  萍  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○○  年    八    月  二十三  日\r\n                                                      v","type":"判決","historyHash":"5d676217cde13bb1281a374a","mainText":"上訴駁回。\n第三審訴訟費用由上訴人負擔。","opinion":"原審斟酌全辯論意旨及調查證據之結果，以：被上訴人雖非埔墘分公司掛牌或公司法上之經理人，而無公司法上委任關係，但因在該分公司實際執行經理人職務，與上訴人間仍存在有民法上委任關係。上訴人之客戶委託買賣股票若超過其單日交易上限時，電腦旋即顯示，營業員須經分級主管同意後，始可操作強制下單按鍵，受託買賣證券。依上訴人評估所作之審核表，吳俐儒等四人單日買賣最高額度均僅五百萬元，而吳俐儒等四人各自委託買進三千餘萬元之久津股票，超過其交易上限，營業員鄭惠靜即報請被上訴人，嗣被上訴人原欲聯絡其區督導陳泉鑫徵詢意見，因陳泉鑫開會中，乃徵詢當時埔墘分公司名義上經理人陳昱銍後，指示營業員強制下單。而營業員對往來金額較鉅之客戶，應填寫受託買賣金額分層負責表，逐級報請負責主管批准，在核准額度內進行交易，該分層負責表有標明各級主管授權之額度，因被上訴人尚未掛牌為埔墘分公司經理人，不能在分層負責表上蓋章，所以不會看到該分層負責表。而上訴人對於一般客戶交易超過信用額度，固予拒絕，但客戶如為公司派或是大戶或是往來信用很好的客戶，就會給予例外，吳俐儒等四人係久津公司之公司派股東，久津公司使用之帳戶即為吳俐儒等四人帳戶，以往並無違約交割情形，即使是陳泉鑫，亦會詢問陳昱銍關於吳俐儒等四人信用及財務狀況後再對被上訴人下指示等情，分別經陳泉鑫、鄭惠靜證述在卷，倘被上訴人之權限僅三千萬元以下，鄭惠靜應得陳泉鑫同意始得下單，乃鄭惠靜竟於徵得被上訴人同意後即下單，足見上訴人主張被上訴人僅有三千萬元權限，為不可採。被上訴人於處理吳俐儒等四人買賣股票之委任事務時，於電詢陳泉鑫未果之情形下，再徵詢仍掛牌為埔墘分公司經理人，且熟悉客戶信用狀況之陳昱銍意見後始下單，已盡其善良管理人之注意義務，並無逾越權限情事，縱事後吳俐儒等四人違約未交割致上訴人受有損害，亦非可歸責於被上訴人，上訴人依委任關係、公司法第二十三條第一項、民法第一百十三條、第一百八十四條規定，請求被上訴人賠償損害一千萬元本息，即不應准許，為其心證之所由得，並說明上訴人其餘主張與舉證，無逐一論述必要，因而維持第一審所為上訴人敗訴之判決，並駁回上訴人之上訴及追加之訴，經核於法洵無違背。按自認限於本事件中所為者始生其效力，若在他事件中，甚或於刑事案件中承認之事實，雖為以該項承認之筆錄書證，但非民事訴訟法所謂自認。上訴論旨，泛以被上訴人在另案已自認本件強制下單非其權限範圍所得決定，應得陳泉鑫或更高層同意，原審未受該自認之拘束另行認定被上訴人強制下單非屬越權行為，有違民事訴訟法第二百七十九條第一項、第三項規定及本院十八年上字第二五一二號、第二八三六號、二十年上字第七二四號、二十六年上字第八○五號判例等詞，並以原審已論斷說明者或其他與判決基礎無涉之理由，指摘原判決為不當，求予廢棄，非有理由。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。","relatedIssues":[{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"民事訴訟法","issueRef":"78"},{"lawName":"民事訴訟法","issueRef":"279 1"},{"lawName":"民事訴訟法","issueRef":"279 3"},{"lawName":"民事訴訟法","issueRef":"449 1"},{"lawName":"民事訴訟法","issueRef":"481"},{"lawName":"民法","issueRef":"113"},{"lawName":"民法","issueRef":"184"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"544"}],"party":[{"group":["plaintiff"],"title":"上訴人","value":"兆豐證券股份有限公司"},{"group":[],"title":"法定代理人","value":"簡鴻文"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"洪珮琪律師"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"王乙凡律師"},{"group":["defendant"],"title":"被上訴人","value":"張乃从"},{"group":["defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"陳在源律師"}]}
