{"court":"最高法院","date":"2011-07-14T00:00:00+08:00","no":"100,台上,1089","sys":"民事","reason":"損害賠償等","judgement":"最高法院民事判決　　　　　　一○○年度台上字第一○八九號\r\n上　訴　人　鐘榮宏\r\n　　　　　　方凰海\r\n　　　　　　陳柏勳\r\n共　　　同\r\n訴訟代理人　高進棖律師\r\n被 上訴 人　賴方乙\r\n　　　　　\r\n上列當事人間請求損害賠償等事件，上訴人對於中華民國一○○\r\n年一月十八日台灣高等法院台中分院第二審判決（九十九年度上\r\n字第三四九號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決廢棄，發回台灣高等法院台中分院。\r\n    理  由\r\n本件上訴人主張：伊因訴外人振馨興業有限公司（下稱振馨公司\r\n）負責人蕭明輝之介紹，並以被上訴人成立之「台中馬術潛能休\r\n閒有限公司（下稱馬術潛能公司）籌備處」所印製之馬場招募說\r\n明書內附有會員申請表，並載明提供相關服務及享有權益，乃申\r\n請加入為該公司之股東，並分別於民國九十五年四至六月間，各\r\n自匯款新台幣（下同）九十萬元至被上訴人指定之該公司帳戶。\r\n詎被上訴人未依上述廣告及申請表內容設立資本額五千五百萬元\r\n之公司，僅設立資本額五十萬元之馬術潛能公司，且股東名冊上\r\n亦祇列計被上訴人及蕭明輝二人為股東，更將該公司登記股份全\r\n數轉讓予第三人陳明乾、賴良森等人，致生損害於伊。另被上訴\r\n人曾於九十六年八月二十五日與振馨公司簽訂馬術潛能公司之營\r\n業合作補充協議書（下稱系爭協議，馬術潛能公司為該協議之同\r\n意人），約定被上訴人承諾保障伊之股東會員權益，如有違反，\r\n願對伊負連帶賠償七十八萬元之責任，且伊對於被上訴人就該賠\r\n償責任享有直接請求權。現因馬術潛能公司已經移轉他人並停業\r\n，致伊無法享有馬術潛能公司股東會員之權利，自得直接向被上\r\n訴人請求賠償。爰依侵權行為、債務不履行、解除契約後回復原\r\n狀、不當得利、公司負責人違失及系爭協議之法律關係，求為命\r\n被上訴人給付伊各七十八萬元並自訴狀繕本送達翌日起加計法定\r\n遲延利息之判決（逾上開金額本息部分，上訴人於第一審受敗訴\r\n之判決，未據其聲明不服，不予贅載）。\r\n被上訴人則以：伊未詐欺上訴人，與上訴人亦無契約關係，又伊\r\n將馬術潛能公司股份轉讓他人，並無使上訴人權益受損，況該股\r\n份轉讓後，伊開設都會馬場並營業中，且願承受馬術潛能公司對\r\n上訴人之一切權利義務，可保障上訴人之權利，並無債務不履行\r\n情事，伊自不負損害賠償責任等語，資為抗辯。\r\n原審廢棄第一審所為命被上訴人給付上訴人各七十八萬元本息之\r\n判決，改判駁回該部分上訴人在第一審之訴，係以：上訴人係由\r\n蕭明輝招募始行入股馬術潛能公司，難認被上訴人有何施用詐術\r\n之行為，亦難認兩造間有何契約關係，至該公司之登記及轉讓，\r\n僅為便利主管機關管理及第三人瞭解公司概況之行政措施，並非\r\n股權發生或變動之成立或生效要件，仍難為有利於上訴人之認定\r\n，上訴人即不得依侵權行為、債務不履行、解除契約後回復原狀\r\n、不當得利等法律關係為本件請求。其次，公司負責人應忠實執\r\n行業務並盡善良管理人之注意義務，如有違反致公司受有損害者\r\n，負損害賠償責任，公司法第二十三條第一項定有明文，公司負\r\n責人違反忠實義務，應僅限於公司始得請求賠償，尚難謂股東得\r\n逕以個人身分，就屬公司所受損害之權益而為賠償請求。查被上\r\n訴人固有將馬術潛能公司所登記之五十萬元股份轉讓予陳明乾、\r\n賴良森等人，惟所讓與者，並不包含上訴人對該公司每人各九十\r\n萬元之出資股份在內，上訴人自無從就其個人出資額對被上訴人\r\n為損害賠償之請求，亦不得主張該讓與對其不生效力。再者，馬\r\n術潛能公司現已停業，被上訴人乃與振馨公司簽訂系爭協議，其\r\n第四條約定被上訴人有保障上訴人股東會員權益之義務，並於違\r\n反時對上訴人負七十八萬元之連帶賠償責任，上訴人且享有直接\r\n請求權，該約定之性質核屬附停止條件之第三人利益契約，上訴\r\n人須待所附停止條件成就（即被上訴人有違反對會員股東應提供\r\n之權益）時，始能向被上訴人請求賠償七十八萬元。另依系爭協\r\n議第七條：「乙方（被上訴人）」對外各項營業行為均應以自身\r\n或『台中馬術潛能休閒有限公司』之名義為之……」之約定，被\r\n上訴人既設立都會馬場，上訴人之股東會員權益均得在該馬場實\r\n現，有該馬場照片可稽，即未違反系爭協議之約定，上訴人既不\r\n能證明被上訴人違反上開協議之約定，自不得依該協議直接向其\r\n請求賠償各七十八萬元。從而，上訴人請求被上訴人給付各七十\r\n八萬元本息，不應准許等詞，為其論斷之基礎。\r\n按原告以單一之聲明，主張數項訴訟標的法律關係，為客觀訴之\r\n合併，民事訴訟法就此並未設有合併型態及種類之限制，基於處\r\n分權主義之原則，固應尊重原告程序處分權之行使，以其意思決\r\n定合併型態及排列審理順序。然原告預慮其主張之訴訟標的無理\r\n由，而同時以不能併存之其他法律關係為訴訟標的，以備先位請\r\n求無理由時，可就備位請求獲得有理由之判決者，則為訴之預備\r\n合併。倘原告對之未為適當聲明，法院應闡明令原告敘明或補充\r\n之，並本於法官知法原則為適當之裁判，非必受當事人聲明及主\r\n張之拘束。本件依上訴人起訴主張之原因事實，其訴訟標的法律\r\n關係分別係侵權行為、債務不履行、解除契約後回復原狀、不當\r\n得利、公司負責人違失及系爭協議等法律關係，其中債務不履行\r\n、解除契約後回復原狀、不當得利及公司負責人違失之賠償責任\r\n等四項法律關係，係以兩造間或上訴人與馬術潛能公司間曾有契\r\n約關係為前提，此四者與侵權行為、系爭協議等法律關係雖可併\r\n存，但就此四者中之債務不履行、解除契約後回復原狀及不當得\r\n利等三者，係以契約關係存在於兩造間為前提，而公司負責人違\r\n失之賠償責任部分，依上訴人主張：「退步言，倘若鈞長審酌後\r\n認為契約關係是存在於原告與馬術潛能公司間，並非存在於兩造\r\n間，則被告亦應依公司法第二十三條第二項規定負連帶賠償責任\r\n……被告於執行馬術潛能公司之事務時，確有違反法令之處，並\r\n致原告三人受有損害，為此爰依公司法第二十三條第二項規定請\r\n求……」（見一審卷九八、九九頁），係以契約關係自始存在於\r\n上訴人與馬術潛能公司間為前提，而契約關係在兩造間自始存在\r\n或不存在，性質上不能併存，且上訴人亦以「退步言」為其請求\r\n法院審理之型態。原審就此未向上訴人發問或曉諭，令其補充完\r\n足，逕行判決，即有消極不適用民事訴訟法第一百九十九條第二\r\n項規定之違法。又上訴人上揭不能併存之權利主張，係以公司法\r\n第二十三條第二項：「公司負責人對於公司業務之執行，如有違\r\n反法令致他人受有損害時，對他人應與公司負連帶賠償之責」為\r\n其依據，與同條第一項所規定公司負責人對公司負賠償責任者無\r\n涉，乃原審僅就公司法第二十三條第一項為論斷，對於同條第二\r\n項部分則漏未說明其何以不足取之理由，亦有判決不備理由及未\r\n受請求事項予以判決之違背法令情事。次查被上訴人於系爭協議\r\n中承諾保障上訴人之股東會員權益，並願於違反時對各上訴人負\r\n七十八萬元之連帶賠償責任，上訴人且享有直接請求權等情，為\r\n原審所確定之事實，原審進而認定上揭約定性質係附停止條件之\r\n第三人利益契約，上訴人須待所附停止條件成就時，始能向被上\r\n訴人請求賠償各七十八萬元，固無可議。然原審復認定上訴人係\r\n投資入股馬術潛能公司，而該公司之股份業經全部轉讓予陳明乾\r\n、賴良森等人，現已停業，且系爭協議第四條載明：「……乙方\r\n（被上訴人）及『台中馬術潛能休閒有限公司』均同意保障其（\r\n含上訴人三人）入會時與甲方（振馨公司）所約定享有之股東權\r\n益（相關權益均載於會員股東入會時乙方所提出之書面。……」\r\n（見一審卷三五頁），上訴人既據此主張「馬術潛能公司」已經\r\n移轉他人並停業，致其無法享有入會時被上訴人提出書面所載明\r\n之股東會員權利，即應由被上訴人就「上訴人入會時約定享有之\r\n股東權益，被上訴人或馬術潛能公司已確定予以保障」之利己事\r\n實，負舉證之責任。被上訴人雖以其已另設立都會馬場，上訴人\r\n之股東會員權益均得在該馬場實現，即無違反系爭協議之約定云\r\n云為辯，並提出都會馬場照片為證。然該事實業經上訴人否認，\r\n且被上訴人提出為證之都會馬場照片，僅為確有都會馬場營業之\r\n證明，另系爭協議第七條之約定，亦祗係該協議當事人就被上訴\r\n人對外營業時得使用之名義所為約定，均與上揭待證事實不相關\r\n涉。乃原審未闡明令被上訴人另為舉證，逕因其承諾實現上訴人\r\n之股東會員權益，即認系爭協議上揭約定之停止條件尚未成就，\r\n上訴人不得據此直接向其請求給付約定之賠償金額，不無速斷。\r\n究竟被上訴人對於上訴人之馬術潛能公司股東會員權益如何予以\r\n保障？都會馬場與馬術潛能公司所設立馬場之規模、地點、經營\r\n型態等關聯性如何？攸關上訴人得否依系爭協議第四條約定請求\r\n被上訴人給付，其事實既未臻明確，本院自無從為法律上判斷。\r\n原審未遑詳加研求，所為上訴人不利之判決，自屬無可維持。上\r\n訴意旨，指摘原判決不當，求予廢棄，非無理由。\r\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第\r\n一項、第四百七十八條第二項，判決如主文。\r\n中    華    民    國  一○○  年    七    月   十四   日\r\n                      最高法院民事第七庭\r\n                          審判長法官  顏  南  全  \r\n                                法官  林  大  洋  \r\n                                法官  沈  方  維  \r\n                                法官  鄭  傑  夫  \r\n                                法官  陳  重  瑜  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○○  年    七    月  二十六  日\r\n                                                      K","type":"判決","historyHash":"5d690acfcde13bb128728484","mainText":"原判決廢棄，發回台灣高等法院台中分院。","opinion":"原審廢棄第一審所為命被上訴人給付上訴人各七十八萬元本息之判決，改判駁回該部分上訴人在第一審之訴，係以：上訴人係由蕭明輝招募始行入股馬術潛能公司，難認被上訴人有何施用詐術之行為，亦難認兩造間有何契約關係，至該公司之登記及轉讓，僅為便利主管機關管理及第三人瞭解公司概況之行政措施，並非股權發生或變動之成立或生效要件，仍難為有利於上訴人之認定，上訴人即不得依侵權行為、債務不履行、解除契約後回復原狀、不當得利等法律關係為本件請求。其次，公司負責人應忠實執行業務並盡善良管理人之注意義務，如有違反致公司受有損害者，負損害賠償責任，公司法第二十三條第一項定有明文，公司負責人違反忠實義務，應僅限於公司始得請求賠償，尚難謂股東得逕以個人身分，就屬公司所受損害之權益而為賠償請求。查被上訴人固有將馬術潛能公司所登記之五十萬元股份轉讓予陳明乾、賴良森等人，惟所讓與者，並不包含上訴人對該公司每人各九十萬元之出資股份在內，上訴人自無從就其個人出資額對被上訴人為損害賠償之請求，亦不得主張該讓與對其不生效力。再者，馬術潛能公司現已停業，被上訴人乃與振馨公司簽訂系爭協議，其第四條約定被上訴人有保障上訴人股東會員權益之義務，並於違反時對上訴人負七十八萬元之連帶賠償責任，上訴人且享有直接請求權，該約定之性質核屬附停止條件之第三人利益契約，上訴人須待所附停止條件成就（即被上訴人有違反對會員股東應提供之權益）時，始能向被上訴人請求賠償七十八萬元。另依系爭協議第七條：「乙方（被上訴人）」對外各項營業行為均應以自身或『台中馬術潛能休閒有限公司』之名義為之……」之約定，被上訴人既設立都會馬場，上訴人之股東會員權益均得在該馬場實現，有該馬場照片可稽，即未違反系爭協議之約定，上訴人既不能證明被上訴人違反上開協議之約定，自不得依該協議直接向其請求賠償各七十八萬元。從而，上訴人請求被上訴人給付各七十八萬元本息，不應准許等詞，為其論斷之基礎。\n按原告以單一之聲明，主張數項訴訟標的法律關係，為客觀訴之合併，民事訴訟法就此並未設有合併型態及種類之限制，基於處分權主義之原則，固應尊重原告程序處分權之行使，以其意思決定合併型態及排列審理順序。然原告預慮其主張之訴訟標的無理由，而同時以不能併存之其他法律關係為訴訟標的，以備先位請求無理由時，可就備位請求獲得有理由之判決者，則為訴之預備合併。倘原告對之未為適當聲明，法院應闡明令原告敘明或補充之，並本於法官知法原則為適當之裁判，非必受當事人聲明及主張之拘束。本件依上訴人起訴主張之原因事實，其訴訟標的法律關係分別係侵權行為、債務不履行、解除契約後回復原狀、不當得利、公司負責人違失及系爭協議等法律關係，其中債務不履行、解除契約後回復原狀、不當得利及公司負責人違失之賠償責任等四項法律關係，係以兩造間或上訴人與馬術潛能公司間曾有契約關係為前提，此四者與侵權行為、系爭協議等法律關係雖可併存，但就此四者中之債務不履行、解除契約後回復原狀及不當得利等三者，係以契約關係存在於兩造間為前提，而公司負責人違失之賠償責任部分，依上訴人主張：「退步言，倘若鈞長審酌後認為契約關係是存在於原告與馬術潛能公司間，並非存在於兩造間，則被告亦應依公司法第二十三條第二項規定負連帶賠償責任……被告於執行馬術潛能公司之事務時，確有違反法令之處，並致原告三人受有損害，為此爰依公司法第二十三條第二項規定請求……」（見一審卷九八、九九頁），係以契約關係自始存在於上訴人與馬術潛能公司間為前提，而契約關係在兩造間自始存在或不存在，性質上不能併存，且上訴人亦以「退步言」為其請求法院審理之型態。原審就此未向上訴人發問或曉諭，令其補充完足，逕行判決，即有消極不適用民事訴訟法第一百九十九條第二項規定之違法。又上訴人上揭不能併存之權利主張，係以公司法第二十三條第二項：「公司負責人對於公司業務之執行，如有違反法令致他人受有損害時，對他人應與公司負連帶賠償之責」為其依據，與同條第一項所規定公司負責人對公司負賠償責任者無涉，乃原審僅就公司法第二十三條第一項為論斷，對於同條第二項部分則漏未說明其何以不足取之理由，亦有判決不備理由及未受請求事項予以判決之違背法令情事。次查被上訴人於系爭協議中承諾保障上訴人之股東會員權益，並願於違反時對各上訴人負七十八萬元之連帶賠償責任，上訴人且享有直接請求權等情，為原審所確定之事實，原審進而認定上揭約定性質係附停止條件之第三人利益契約，上訴人須待所附停止條件成就時，始能向被上訴人請求賠償各七十八萬元，固無可議。然原審復認定上訴人係投資入股馬術潛能公司，而該公司之股份業經全部轉讓予陳明乾、賴良森等人，現已停業，且系爭協議第四條載明：「……乙方（被上訴人）及『台中馬術潛能休閒有限公司』均同意保障其（含上訴人三人）入會時與甲方（振馨公司）所約定享有之股東權益（相關權益均載於會員股東入會時乙方所提出之書面。……」（見一審卷三五頁），上訴人既據此主張「馬術潛能公司」已經移轉他人並停業，致其無法享有入會時被上訴人提出書面所載明之股東會員權利，即應由被上訴人就「上訴人入會時約定享有之股東權益，被上訴人或馬術潛能公司已確定予以保障」之利己事實，負舉證之責任。被上訴人雖以其已另設立都會馬場，上訴人之股東會員權益均得在該馬場實現，即無違反系爭協議之約定云云為辯，並提出都會馬場照片為證。然該事實業經上訴人否認，且被上訴人提出為證之都會馬場照片，僅為確有都會馬場營業之證明，另系爭協議第七條之約定，亦祗係該協議當事人就被上訴人對外營業時得使用之名義所為約定，均與上揭待證事實不相關涉。乃原審未闡明令被上訴人另為舉證，逕因其承諾實現上訴人之股東會員權益，即認系爭協議上揭約定之停止條件尚未成就，上訴人不得據此直接向其請求給付約定之賠償金額，不無速斷。\n究竟被上訴人對於上訴人之馬術潛能公司股東會員權益如何予以保障？都會馬場與馬術潛能公司所設立馬場之規模、地點、經營型態等關聯性如何？攸關上訴人得否依系爭協議第四條約定請求被上訴人給付，其事實既未臻明確，本院自無從為法律上判斷。\n原審未遑詳加研求，所為上訴人不利之判決，自屬無可維持。上訴意旨，指摘原判決不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第二項，判決如主文。","relatedIssues":[{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 2"},{"lawName":"公司法","issueRef":"23 2"},{"lawName":"公司法","issueRef":"23 2"},{"lawName":"公司法","issueRef":"23 2"},{"lawName":"民事訴訟法","issueRef":"199 2"},{"lawName":"民事訴訟法","issueRef":"477 1"},{"lawName":"民事訴訟法","issueRef":"478 2"}],"party":[{"group":["plaintiff"],"title":"上訴人","value":"鐘榮宏"},{"group":["plaintiff"],"title":"上訴人","value":"方凰海"},{"group":["plaintiff"],"title":"上訴人","value":"陳柏勳"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"共同訴訟代理人","value":"高進棖律師"},{"group":["defendant"],"title":"被上訴人","value":"賴方乙"}]}
