{"court":"臺灣高等法院 臺南分院","date":"2015-09-15T00:00:00+08:00","no":"103,上,271","sys":"民事","reason":"侵權行為損害賠償","judgement":"臺灣高等法院臺南分院民事判決　103年度上字第271號\r\n上　訴　人　立山企業股份有限公司\r\n法定代理人　黃琦琇\r\n訴訟代理人　吳麗珠　律師\r\n　　　　　　黃俊仁\r\n被上訴人　　陳辰雄\r\n　　　　　　陳良政\r\n共　　　同\r\n訴訟代理人　蘇建榮　律師\r\n上列當事人間請求侵權行為損害賠償事件，上訴人對於民國103\r\n年10月21日臺灣臺南地方法院第一審判決（103年度重訴字第55\r\n號）提起上訴，本院於104年9月1日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、上訴人主張：被上訴人陳辰雄、陳良政，分別為伊之董事長\r\n    、董事，因不甘其股份被訴外人洪玉清買受，明知公司並非\r\n    無法接獲訂單，竟為其家族經營之立固興業有限公司之利益\r\n    ，未盡善良管理人之義務，佯稱除少數ZVA訂單外，已無其\r\n    他訂單為由，於民國（下同）102年9月10日違法召集股東會\r\n    ，資遣全部員工，僅保留總經理一人，並於同年10月1日起\r\n    辦理停業，被上訴人陳良政將伊之客戶訂單、營業秘密及協\r\n    力廠商等事項，洩露予訴外人陳良彥，將訂單移轉由立固興\r\n    業公司承接；伊因失去客戶訂單及協力廠商，自102年9月起\r\n    營業額，從原先每月約新臺幣（下同）200多萬元，減為369\r\n    ,785元，每月至少受有100萬元之損害，被上訴人與伊有委\r\n    任關係，違反受任義務致伊受有損害，爰依民法第544條、\r\n    公司法第23條第1項，請求被上訴人賠償損害1,000萬元，並\r\n    加算自追加狀送達翌日起算之法定遲延利息等語。\r\n二、被上訴人則以：因上訴人董事洪玉清，於101年7月29日發函\r\n    被上訴人及吳添寶經理，反對將公司訂單交辰豐鐵工廠代工\r\n    ，辰豐鐵工廠乃發函上訴人，表明自102年6月30日終止代工\r\n    關係。陳辰雄於公司接受訂單後，曾發文另一位董事及監察\r\n    人，詢問是否可提供其他代工廠商，其等均置之不理未提供\r\n    代工廠商，伊恐延遲交貨造成違約被罰，故不再接訂單終致\r\n    訂單流失，非如上訴人主張，伊將訂單移轉予立固公司所致\r\n    。被上訴人陳良政於102年6月11日自上訴人離職，借用陳良\r\n    彥之名義為負責人設立立固興業公司，自行與客戶接洽接受\r\n    下單等語。\r\n三、原審駁回上訴人之訴，上訴人不服提起上訴，聲明：(一)原判\r\n    決廢棄。(二)被上訴人應共同給付上訴人新台幣（下同）300\r\n    萬元及自104年3月18日起至清償日止，按年息百分之五計算\r\n    之利息（其餘未上訴部分，不在本院審理範圍）。\r\n    被上訴人答辯聲明：上訴駁回。\r\n四、不爭執事項：\r\n  (一)被上訴人陳辰雄與上訴人之前董事長黃三泰，於63年間共同\r\n    創立上訴人，黃三泰於100年5月間死亡，由被上訴人陳辰雄\r\n    擔任董事長。上訴人之股份總數為5,000股，陳辰雄、陳良\r\n    政（父子）家族持有2,500股，洪玉清、黃杏娟（母女）黃\r\n    氏家族持有2,500股。\r\n  (二)被上訴人陳辰雄，依公司法第11條第1項規定，向原審法院\r\n    聲請裁定解散上訴人，經原審法院於101年11月23日，以101\r\n    年度司字第29號裁定駁回聲請，被上訴人陳辰雄不服提起抗\r\n    告，經原審法院於102年1月16日，以101年度抗字第105號裁\r\n    定駁回抗告確定。\r\n  (三)洪玉清、黃杏娟，於102年10月間，提起撤銷上訴人102年9\r\n    月10日召開之股東會決議之訴訟，經原審法院於103年2月25\r\n    日，以102年度訴字第1539號判決撤銷該次股東會決議確定\r\n    。\r\n  (四)黃杏娟曾於103年間，訴請解任被上訴人擔任上訴人之董事\r\n    職務，經原審法院，於103年3月25日，以103年度訴字第178\r\n    號判決駁回確定。\r\n  (五)上訴人於102年2月18日時召開臨時股東會，被上訴人陳辰雄\r\n    、陳良政均出席。該次股東會出席簽到表記載之結論：「1.\r\n    立山公司由黃氏家族以伍佰伍拾萬元承購。一切稅金由買方\r\n    負擔。2.102年5月31日付清伍佰伍拾萬元。」。洪玉清訴請\r\n    被上訴人轉讓上訴人股份，經原審法院，以102年度訴字第\r\n    951號判決，於洪玉清給付550萬元之同時，被上訴人應分別\r\n    將所持有上訴人公司1,400股、1,100股之記名股票背書交付\r\n    洪玉清。被上訴人不服提起上訴，經本院103年度上字第121\r\n    號駁回上訴，被上訴人不服提起上訴，經最高法院104年度\r\n    台上字第493號判決駁回上訴確定。\r\n  以上事實，並有協議書、股東會記錄、判決書（原審103年度\r\n  重訴字第33號卷，15-17、23、93-99頁、本院卷第479-503頁\r\n  ）為證，且為兩造所不爭執，堪信為真實。\r\n五、兩造爭執之事項：\r\n  (一)上訴人提起本件損害賠償訴訟，是否合法，有無當事人不適\r\n    格？\r\n  (二)被上訴人是否違反公司法第23條、民法第544條之忠誠執行\r\n    義務及善良管理人之注意義務，致上訴人受有損害，應對上\r\n    訴人負債務不履行之損害賠償責任？\r\n六、得心證之理由；\r\n  (一)上訴人提起本件損害賠償訴訟，是否合法，當事人是否適格\r\n    ？\r\n    按「繼續一年以上，持有已發行股份總數百分之三以上之股\r\n    東，得以書面請求監察人代表公司對董事提起訴訟，或由少\r\n    數股東為公司對董事提起訴訟」；又「公司與董事間之訴訟\r\n    ，除法律另有規定外，由監察人代表公司」，公司法第214\r\n    條第1項、213條分別著有明文。查：上訴人之股東洪玉清、\r\n    黃杏娟，於104年3月13日以書面，向上訴人之監察人黃琦琇\r\n    請求，對二位上訴人之董事即被上訴人，提起損害賠償訴訟\r\n    ，有請求書附卷（本院卷第519頁）可按，則上訴人之監察\r\n    人黃琦琇，以上訴人之法定代理人身分，提起本件訴訟，自\r\n    無不合。上訴人於原審之起訴不合法部分（未經股東會同意\r\n    或少數股東書面請求），已經補正。又依上開法文「監察人\r\n    代表公司起訴」之文意觀之，本條項之訴訟，應係以公司名\r\n    義提起，監察人僅係法定代理（表）人而已，被上訴人抗辯\r\n    本件訴訟應以監察人個人名義提起，尚無可採。又少數股東\r\n    請求監察人對董事提起訴訟，係公司法第213條之例外規定\r\n    （即不須經股東會通過）（最高法院95年台抗字第484號裁\r\n    定意旨參照），故本件訴訟雖未經股東會通過，亦屬合法，\r\n    並無被上訴人所辯不適格之情事。\r\n  (二)被上訴人是否違反忠誠執行義務及善良管理人之注意義務，\r\n    致上訴人受有損害，應對上訴人負損害賠償責任？\r\n    (1)按公司法第23條第1項規定，公司負責人應忠實執行業務\r\n      並盡善良管理人之注意義務，如有違反致公司受有損害者\r\n      ，負損害賠償責任。又股份有限公司與董事間之關係，除\r\n      公司法另有規定外，依民法關於委任之規定，此觀公司法\r\n      第192條第4項之規定自明。又民法第535條規定，受任人\r\n      處理委任事務，應依委任人之指示，並與處理自己事務為\r\n      同一之注意，其受有報酬者，應以善良管理人之注意義務\r\n      為之。民法第544條並規定，受任人因處理委任事務有過\r\n      失，或因逾越權限之行為所生之損害，對於委任人應負賠\r\n      償之責。查被上訴人分別為上訴人之董事長、董事，此為\r\n      被上訴人所不爭執，並有公司登記資料可按，且其按月支\r\n      薪（本院卷第87頁），自係受有報酬。則上訴人援引上開\r\n      法文，請求被上訴人賠償，於法自非無據。應再審究者，\r\n      乃被上訴人於執行職務時，有無違反善良管理人之注義務\r\n      或忠實義務？\r\n    (2)上訴人主張，被上訴人陳辰雄以其弟陳良彥之名義，於10\r\n      2年6月24日成立固興公司，搶走伊之日本客戶之訂單，且\r\n      被上訴人係辰豐鐵工廠負責人，於其出售伊之持股後故意\r\n      終止上訴人與該鐵工廠之協力關係，再以無協力廠商為由\r\n      不接訂單，事實上縱無辰豐工廠伊亦有能力生產，且陳辰\r\n      雄於政府人員訪查詢問時，已自承伊公司每年盈餘三百萬\r\n      元，亦顯見被上訴人未盡善良管理及忠誠之義務等語。但\r\n      為被上訴人否認，經查：\r\n    (3)如不爭執事項(一)所示，上訴人係陳、黃二家族投資設立，\r\n      持股各半，即股份總數5,000股，董事洪玉清（監察人黃\r\n      琦琇之母）、董事黃杏娟，分別持有1,850股、650股，合\r\n      計2,500股；董事長陳辰雄、董事陳良政持有1,400股、\r\n      1,100股，合計持有2,500股（原審卷第123-125頁），各\r\n      占股份總數及董事席數之半數，上訴人之創始人之一即黃\r\n      三泰原任上訴人之董事長，於100年5月間死亡後，改由陳\r\n      辰雄擔任董事長，由黃氏家族之洪玉清（黃三泰之妻）擔\r\n      任總經理，此後即因經營方式、代（加）工廠商之擇定、\r\n      股權轉讓之問題，二家族間迭生爭執，此觀不爭執事項(二)\r\n      所示，被上訴人陳辰雄，曾聲請裁定解散上訴人經駁回確\r\n      定，及不爭執事(三)所示，洪玉清、黃杏娟，曾提起撤銷上\r\n      訴人102年9月10日召開之股東會決議之訴訟，不爭執事項\r\n      (四)所示黃查娟曾訴請解任被上訴人之董事職務即明。上訴\r\n      人既因公司內部陳、黃二家族，各持有公司股份總數之半\r\n      數，各占董事席半數，業務執行之方針及事項，僵持不下\r\n      ，無從獲得解決，衍生諸多爭訟，依被上訴人提出之資料\r\n      ，除本件訴訟及上開不爭執事項(二)(三)(四)之訴訟外，黃氏家\r\n      族對被上訴人父子或其他關係人，尚提出將近十件之損害\r\n      賠償訴訟（本院卷第320頁-331頁），且黃氏家族另亦對\r\n      被上訴人提起多件刑事告訴，由檢察官偵查（103年他字1\r\n      288號、292號、1371號、1939號、2614號，偵字第8525號\r\n      ，8422號、7418號、9332號、10527號），此為兩造所不\r\n      爭執。是上訴人因內部二大股東家族間之爭執，已達水火\r\n      不容難以溝通協調解決，難以繼續經營之地步，堪以認定\r\n      。否則，苟如黃氏家族主張，每年盈餘三百萬元以上之公\r\n      司，被上訴人陳辰雄竟會如不爭執事項(二)所示，向原審法\r\n      院提出解散公司之舉？\r\n    (4)陳、黃家族雙方間就公司營運之主要爭執之一，乃所謂代\r\n      工廠商問題。黃氏家族認為，原代工廠辰豐鐵工廠無加工\r\n      製造能力，係由提摩太公司加工後交予上訴人，但辰豐鐵\r\n      工廠每月向伊請款數10萬元至100餘萬元不等，剝削公司\r\n      之利潤，洪玉清曾於101年7月29日，明白反對「吳經理再\r\n      接單或委由辰豐鐵工廠代工」。但查：\r\n      ①上訴人所接訂單，過去在黃三泰擔任董事長之一、二十\r\n        年間，均係委由辰豐鐵工廠加工，已由本院於審理被上\r\n        訴人與上訴人之訴訟代理人黃俊仁間之損害賠償訴訟中\r\n        調閱相關偵審書類查明，且有判決書多件之記載可證（\r\n        見本院卷第87頁、379頁、403-405頁、401頁）。於陳\r\n        辰雄接任董事長後，沿襲舊例，尚無不合，甚且，兩家\r\n        族間曾於100年9月15日成立協議，協議第(四)項明文約定\r\n        ，公司業務委由吳添寶負責，生產委由陳良政負責，雙\r\n        方均不再參與營運事宜（本院卷第593頁）。若依此約\r\n        定，業務既委由吳添寶負責，生產委由陳良政負責，則\r\n        公司生產營運均可順利進行。\r\n      ②但如前所述，因黃氏家族成員之介入，迭生爭訟，反對\r\n        公司所接訂單由向來負責代工之辰豐鐵工廠負責（依協\r\n        議由陳良政負責生產之本意）。既然黃氏家族不願繼續\r\n        遵守該協議，則就此公司經營之重要爭議，本應經由董\r\n        事會及股東會議決之，但如上所述，因上訴人係由陳、\r\n        黃氏家族2派股東、董事組成，因持股及董事席數相同\r\n        ，無法妥協，致加工廠之爭議始終未能解決。因洪玉清\r\n        （依雙方家族之協議擔任上訴人之總經理），於101年7\r\n        月29日，致函被上訴人及吳添寶，表明「國曆八月起不\r\n        准吳經理再下單或委由辰豐鐵工廠發立山公司之訂單，\r\n        以上請照辦」（原審卷第77頁）。顯然違反雙方之上開\r\n        協議第(四)之約定，當必造成被上訴人方面無所適從，而\r\n        辰豐鐵工廠於102年5月3日，亦發函表示將於6月30日終\r\n        止再為上訴人製造加工，有函件可按（原審卷第78頁）\r\n        。\r\n      ③被上訴人陳辰雄於接到總經理洪玉清之書面正式警告，\r\n        又接到辰豐廠工廠之不再代工通知後，隨即於同月6日\r\n        發函董事兼總經理洪玉清、黃杏娟、監察人黃琦琇，表\r\n        明「請求設法找廠商接替辰豐鐵工廠為公司代工，請其\r\n        報價、打樣、接單，如無法配合客戶需求，必須於六月\r\n        初通知客戶停止接單」等語，有函件可按（原審卷第26\r\n        頁），黃氏家族對此通知，竟未加置理。\r\n      ④又上訴人之原任業務經理吳添寶，曾於102年7月26日發\r\n        文給上訴人之董事兼經理人洪玉清、監察人黃琦琇、董\r\n        事黃杏娟，詢問公司已接受訂單3張，因辰豐鐵工廠不\r\n        再代為加工，該訂單是否要由其等另覓加工廠，或通知\r\n        客戶暫無法接單等語（見原審卷第114-11 5頁），乃黃\r\n        氏家族之洪玉清等3人並未函覆（原審卷第68頁）。\r\n      ⑤綜上所述，上訴人之董事兼總經理洪玉清既發函，自10\r\n        1年8月起，不准原先雙方家族協議負責業務之吳經理，\r\n        再接單且反對由辰豐鐵工廠代工，於此情形下，依協議\r\n        不再參與營運事宜之被上訴人陳辰雄，或依協議負責生\r\n        產之被上訴人陳良政，事理上陷於兩難，則身為無權之\r\n        董事長（依約不得參與業務）或原本負責生產之董事陳\r\n        良政，為免貿然接單，又無代工廠商生產之下，屆時恐\r\n        有無法按時履約交貨，勢必引發違約賠償之風險，為免\r\n        公司之違約風險，在董事會及股東會作出決議前，不再\r\n        接受客戶下單，此乃不得不然之行為，且查該函已表明\r\n        屆時將停止接單，加上總經理之上開禁止接單之警告，\r\n        處此情況下，實難認被上訴人有違反善良管理人或忠實\r\n        執行業務之義務，更無上訴人所指故意不接單之情事，\r\n        堪以認定。況且被上訴人於102年9月2日，亦曾發函通\r\n        知全體股東（包括公司之黃氏家族三位成員），要求於\r\n        同月10日商討公司「除少數訂單外，已無其他訂單可供\r\n        生產之後續經營事宜」，是被上訴人抗辯其處理上訴人\r\n        之事務，已盡其應盡之義務，尚屬可採。\r\n    (5)上訴人主張被上訴人陳良政離職前，竊取伊之機密與訴外\r\n      人陳良彥設立固興業公司，營業項目與伊相同，損害伊之\r\n      獲利等語。如上所述，依雙方之協議，自100年9月15日起\r\n      ，上訴人之生產委由陳良政負責，但因總經理洪玉清之10\r\n      1年7月29日禁止辰豐鐵工廠接單之信函後，違反過去數十\r\n      年之生產模式，則被上訴人陳良政於董事長業務總經吳添\r\n      寶分別發函要求黃氏家族另尋代工廠商，因黃氏家族置不\r\n      相理後，上訴人董事長即不敢再接客戶之訂單，以免因無\r\n      法交貨而受違約索賠，既未再接訂單，則負責生產之陳良\r\n      政自無從盡其生產之責，何來違反善良管理人之義務可言\r\n      ，是上訴人自102年9月起訂單流失受有損害，其起因實係\r\n      內部兩派家族員意見不合所致。陳良政因其負責之生產業\r\n      務被處處置肘後，已於102年5月23日去職，就上訴人主張\r\n      公司之訂單於102年9月後流失之事，亦無從負善良管理人\r\n      之責。在被上訴人陳良政102年5月23日辭職書右上角註記\r\n      3行日文（見原審卷第79頁），其內容實係依黃俊仁在該\r\n      辭職書上所寫之中文「若陳良政於6月11日後未經許可進\r\n      入公司，直接通報警察驅趕且提出告訴」之意思，並非如\r\n      上訴人主張之要求日本客戶轉單給立固公司之事，況且依\r\n      協議書上之記載，因經營上需要，每年由陳良政、吳添寶\r\n      （後者通曉日語）拜訪問日本客戶一趟（本院卷第593頁\r\n      ），加上過去數十多年辰豐鐵工廠代工訂單之長期接觸經\r\n      驗，其必與客戶間累積有相當業務情誼，則各客戶為免業\r\n      務銜接，若因而直接與相關生產公司下單，亦屬商場常有\r\n      之事，難認係因陳良政違反義務洩漏上訴人之客戶名單，\r\n      上訴人此部分空言主張，並未提出其他積極事證證明，尚\r\n      難遽採信。\r\n    (6)如上段所述，上訴人自102年8、9月間以後流失訂單獲利\r\n      受損，實係因陳、黃氏家族股東互不信任，對業務處理意\r\n      見分歧，衍生諸多訴訟，就加工廠商之擇定等重要經營方\r\n      式意見不一，短期內難以解決，因黃氏家族對被上訴人提\r\n      出民刑事告訴多件，在不堪其擾、避免再陷訟爭，又因黃\r\n      氏家族亦消極不提出代工廠商之下，實不可能期待被上訴\r\n      人再積極接受訂單，準此，自不能認為被上訴人有違反民\r\n      法第544條之委任人之善良管理人之義務，亦無所謂搶上\r\n      訴人訂單、違反忠誠義務之情事。\r\n    (7)又上訴人已不再依侵權行為之規定，對被上訴人請求賠償\r\n      （本院卷第316頁），此部分兩造之主張，即不再論述。\r\n七、綜上所述，本件上訴人主張，被上訴人未盡董事或受任人之\r\n    善良管理人及忠誠義務，致其受有300萬元損害，為不足採\r\n    ，被上訴人抗辯，因兩派股東對代工廠商意見分岐，無法推\r\n    動業務，尚屬可信。從而，上訴人依公司法第23條、民法第\r\n    544條之規定，請求被上訴人給付300萬元，及自起訴狀繕本\r\n    送達翌日起算之法定遲延利息，為無理由，不應准許。其假\r\n    執行之聲請亦失所附麗，應併予駁回。原審就此部分為上訴\r\n    人敗訴之判決，及駁回其假執行之聲請，並無不合。上訴意\r\n    旨就此部分指摘原判決不當，求予廢棄改判，為無理由，應\r\n    予駁回。\r\n八、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，與本件\r\n    判決結果無涉，爰不一一論述。\r\n九、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國    104    年    9    月    15    日\r\n                  民事第三庭    審判長法  官  吳上康\r\n                                      法  官  王浦傑\r\n                                      法  官  蔡孟珊\r\n上為正本係照原本作成。\r\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其\r\n未表明上訴理由者，應於提出上訴後20日內向本院補提出理由書\r\n狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或\r\n具有律師資格之人之委任狀；委任有律師資格者，另應附具律師\r\n資格證書及釋明委任人與受任人有民事訴訟法第466條之1第1項\r\n但書或第2項（詳附註）所定關係之釋明文書影本。如委任律師\r\n提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   104    年    9     月    17    日\r\n                                      書記官  汪姿秀\r\n【附註】\r\n民事訴訟法第466條之1：\r\n(1)對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上\r\n  訴人或其法定代理人具有律師資格者，不在此限。\r\n(2)上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人\r\n  為法人、中央或地方機關時，其所屬專任人員具有律師資格並\r\n  經法院認為適當者，亦得為第三審訴訟代理人。\r\n民事訴訟法第466條之2第1項：\r\n  上訴人無資力委任訴訟代理人者，得依訴訟救助之規定，聲請\r\n  第三審法院為之選任律師為其訴訟代理人。","type":"判決","historyHash":"5d655982cde13bb128473fff","mainText":"上訴駁回。\n第二審訴訟費用由上訴人負擔。","opinion":"六、得心證之理由；\n  (一)上訴人提起本件損害賠償訴訟，是否合法，當事人是否適格？\n    按「繼續一年以上，持有已發行股份總數百分之三以上之股東，得以書面請求監察人代表公司對董事提起訴訟，或由少數股東為公司對董事提起訴訟」；又「公司與董事間之訴訟，除法律另有規定外，由監察人代表公司」，公司法第214條第1項、213條分別著有明文。查：上訴人之股東洪玉清、黃杏娟，於104年3月13日以書面，向上訴人之監察人黃琦琇請求，對二位上訴人之董事即被上訴人，提起損害賠償訴訟，有請求書附卷（本院卷第519頁）可按，則上訴人之監察人黃琦琇，以上訴人之法定代理人身分，提起本件訴訟，自無不合。上訴人於原審之起訴不合法部分（未經股東會同意或少數股東書面請求），已經補正。又依上開法文「監察人代表公司起訴」之文意觀之，本條項之訴訟，應係以公司名義提起，監察人僅係法定代理（表）人而已，被上訴人抗辯本件訴訟應以監察人個人名義提起，尚無可採。又少數股東請求監察人對董事提起訴訟，係公司法第213條之例外規定（即不須經股東會通過）（最高法院95年台抗字第484號裁定意旨參照），故本件訴訟雖未經股東會通過，亦屬合法，並無被上訴人所辯不適格之情事。\n  (二)被上訴人是否違反忠誠執行義務及善良管理人之注意義務，致上訴人受有損害，應對上訴人負損害賠償責任？\n    (1)按公司法第23條第1項規定，公司負責人應忠實執行業務並盡善良管理人之注意義務，如有違反致公司受有損害者，負損害賠償責任。又股份有限公司與董事間之關係，除公司法另有規定外，依民法關於委任之規定，此觀公司法第192條第4項之規定自明。又民法第535條規定，受任人處理委任事務，應依委任人之指示，並與處理自己事務為同一之注意，其受有報酬者，應以善良管理人之注意義務為之。民法第544條並規定，受任人因處理委任事務有過失，或因逾越權限之行為所生之損害，對於委任人應負賠償之責。查被上訴人分別為上訴人之董事長、董事，此為被上訴人所不爭執，並有公司登記資料可按，且其按月支薪（本院卷第87頁），自係受有報酬。則上訴人援引上開法文，請求被上訴人賠償，於法自非無據。應再審究者，乃被上訴人於執行職務時，有無違反善良管理人之注義務或忠實義務？\n    (2)上訴人主張，被上訴人陳辰雄以其弟陳良彥之名義，於10 2年6月24日成立固興公司，搶走伊之日本客戶之訂單，且被上訴人係辰豐鐵工廠負責人，於其出售伊之持股後故意終止上訴人與該鐵工廠之協力關係，再以無協力廠商為由不接訂單，事實上縱無辰豐工廠伊亦有能力生產，且陳辰雄於政府人員訪查詢問時，已自承伊公司每年盈餘三百萬元，亦顯見被上訴人未盡善良管理及忠誠之義務等語。但為被上訴人否認，經查：\n    (3)如不爭執事項(一)所示，上訴人係陳、黃二家族投資設立，持股各半，即股份總數5,000股，董事洪玉清（監察人黃琦琇之母）、董事黃杏娟，分別持有1,850股、650股，合計2,500股；董事長陳辰雄、董事陳良政持有1,400股、1,100股，合計持有2,500股（原審卷第123-125頁），各占股份總數及董事席數之半數，上訴人之創始人之一即黃三泰原任上訴人之董事長，於100年5月間死亡後，改由陳辰雄擔任董事長，由黃氏家族之洪玉清（黃三泰之妻）擔任總經理，此後即因經營方式、代（加）工廠商之擇定、股權轉讓之問題，二家族間迭生爭執，此觀不爭執事項(二)所示，被上訴人陳辰雄，曾聲請裁定解散上訴人經駁回確定，及不爭執事(三)所示，洪玉清、黃杏娟，曾提起撤銷上訴人102年9月10日召開之股東會決議之訴訟，不爭執事項(四)所示黃查娟曾訴請解任被上訴人之董事職務即明。上訴人既因公司內部陳、黃二家族，各持有公司股份總數之半數，各占董事席半數，業務執行之方針及事項，僵持不下，無從獲得解決，衍生諸多爭訟，依被上訴人提出之資料，除本件訴訟及上開不爭執事項(二)(三)(四)之訴訟外，黃氏家族對被上訴人父子或其他關係人，尚提出將近十件之損害賠償訴訟（本院卷第320頁-331頁），且黃氏家族另亦對被上訴人提起多件刑事告訴，由檢察官偵查（103年他字1 288號、292號、1371號、1939號、2614號，偵字第8525號，8422號、7418號、9332號、10527號），此為兩造所不爭執。是上訴人因內部二大股東家族間之爭執，已達水火不容難以溝通協調解決，難以繼續經營之地步，堪以認定。否則，苟如黃氏家族主張，每年盈餘三百萬元以上之公司，被上訴人陳辰雄竟會如不爭執事項(二)所示，向原審法院提出解散公司之舉？\n    (4)陳、黃家族雙方間就公司營運之主要爭執之一，乃所謂代工廠商問題。黃氏家族認為，原代工廠辰豐鐵工廠無加工製造能力，係由提摩太公司加工後交予上訴人，但辰豐鐵工廠每月向伊請款數10萬元至100餘萬元不等，剝削公司之利潤，洪玉清曾於101年7月29日，明白反對「吳經理再接單或委由辰豐鐵工廠代工」。但查：\n      ①上訴人所接訂單，過去在黃三泰擔任董事長之一、二十年間，均係委由辰豐鐵工廠加工，已由本院於審理被上訴人與上訴人之訴訟代理人黃俊仁間之損害賠償訴訟中調閱相關偵審書類查明，且有判決書多件之記載可證（見本院卷第87頁、379頁、403-405頁、401頁）。於陳辰雄接任董事長後，沿襲舊例，尚無不合，甚且，兩家族間曾於100年9月15日成立協議，協議第(四)項明文約定，公司業務委由吳添寶負責，生產委由陳良政負責，雙方均不再參與營運事宜（本院卷第593頁）。若依此約定，業務既委由吳添寶負責，生產委由陳良政負責，則公司生產營運均可順利進行。\n      ②但如前所述，因黃氏家族成員之介入，迭生爭訟，反對公司所接訂單由向來負責代工之辰豐鐵工廠負責（依協議由陳良政負責生產之本意）。既然黃氏家族不願繼續遵守該協議，則就此公司經營之重要爭議，本應經由董事會及股東會議決之，但如上所述，因上訴人係由陳、黃氏家族2派股東、董事組成，因持股及董事席數相同，無法妥協，致加工廠之爭議始終未能解決。因洪玉清（依雙方家族之協議擔任上訴人之總經理），於101年7月29日，致函被上訴人及吳添寶，表明「國曆八月起不准吳經理再下單或委由辰豐鐵工廠發立山公司之訂單，以上請照辦」（原審卷第77頁）。顯然違反雙方之上開協議第(四)之約定，當必造成被上訴人方面無所適從，而辰豐鐵工廠於102年5月3日，亦發函表示將於6月30日終止再為上訴人製造加工，有函件可按（原審卷第78頁）。\n      ③被上訴人陳辰雄於接到總經理洪玉清之書面正式警告，又接到辰豐廠工廠之不再代工通知後，隨即於同月6日發函董事兼總經理洪玉清、黃杏娟、監察人黃琦琇，表明「請求設法找廠商接替辰豐鐵工廠為公司代工，請其報價、打樣、接單，如無法配合客戶需求，必須於六月初通知客戶停止接單」等語，有函件可按（原審卷第26頁），黃氏家族對此通知，竟未加置理。\n      ④又上訴人之原任業務經理吳添寶，曾於102年7月26日發文給上訴人之董事兼經理人洪玉清、監察人黃琦琇、董事黃杏娟，詢問公司已接受訂單3張，因辰豐鐵工廠不再代為加工，該訂單是否要由其等另覓加工廠，或通知客戶暫無法接單等語（見原審卷第114-11 5頁），乃黃氏家族之洪玉清等3人並未函覆（原審卷第68頁）。\n      ⑤綜上所述，上訴人之董事兼總經理洪玉清既發函，自10 1年8月起，不准原先雙方家族協議負責業務之吳經理，再接單且反對由辰豐鐵工廠代工，於此情形下，依協議不再參與營運事宜之被上訴人陳辰雄，或依協議負責生產之被上訴人陳良政，事理上陷於兩難，則身為無權之董事長（依約不得參與業務）或原本負責生產之董事陳良政，為免貿然接單，又無代工廠商生產之下，屆時恐有無法按時履約交貨，勢必引發違約賠償之風險，為免公司之違約風險，在董事會及股東會作出決議前，不再接受客戶下單，此乃不得不然之行為，且查該函已表明屆時將停止接單，加上總經理之上開禁止接單之警告，處此情況下，實難認被上訴人有違反善良管理人或忠實執行業務之義務，更無上訴人所指故意不接單之情事，堪以認定。況且被上訴人於102年9月2日，亦曾發函通知全體股東（包括公司之黃氏家族三位成員），要求於同月10日商討公司「除少數訂單外，已無其他訂單可供生產之後續經營事宜」，是被上訴人抗辯其處理上訴人之事務，已盡其應盡之義務，尚屬可採。\n    (5)上訴人主張被上訴人陳良政離職前，竊取伊之機密與訴外人陳良彥設立固興業公司，營業項目與伊相同，損害伊之獲利等語。如上所述，依雙方之協議，自100年9月15日起，上訴人之生產委由陳良政負責，但因總經理洪玉清之10 1年7月29日禁止辰豐鐵工廠接單之信函後，違反過去數十年之生產模式，則被上訴人陳良政於董事長業務總經吳添寶分別發函要求黃氏家族另尋代工廠商，因黃氏家族置不相理後，上訴人董事長即不敢再接客戶之訂單，以免因無法交貨而受違約索賠，既未再接訂單，則負責生產之陳良政自無從盡其生產之責，何來違反善良管理人之義務可言，是上訴人自102年9月起訂單流失受有損害，其起因實係內部兩派家族員意見不合所致。陳良政因其負責之生產業務被處處置肘後，已於102年5月23日去職，就上訴人主張公司之訂單於102年9月後流失之事，亦無從負善良管理人之責。在被上訴人陳良政102年5月23日辭職書右上角註記3行日文（見原審卷第79頁），其內容實係依黃俊仁在該辭職書上所寫之中文「若陳良政於6月11日後未經許可進入公司，直接通報警察驅趕且提出告訴」之意思，並非如上訴人主張之要求日本客戶轉單給立固公司之事，況且依協議書上之記載，因經營上需要，每年由陳良政、吳添寶（後者通曉日語）拜訪問日本客戶一趟（本院卷第593頁），加上過去數十多年辰豐鐵工廠代工訂單之長期接觸經驗，其必與客戶間累積有相當業務情誼，則各客戶為免業務銜接，若因而直接與相關生產公司下單，亦屬商場常有之事，難認係因陳良政違反義務洩漏上訴人之客戶名單，上訴人此部分空言主張，並未提出其他積極事證證明，尚難遽採信。\n    (6)如上段所述，上訴人自102年8、9月間以後流失訂單獲利受損，實係因陳、黃氏家族股東互不信任，對業務處理意見分歧，衍生諸多訴訟，就加工廠商之擇定等重要經營方式意見不一，短期內難以解決，因黃氏家族對被上訴人提出民刑事告訴多件，在不堪其擾、避免再陷訟爭，又因黃氏家族亦消極不提出代工廠商之下，實不可能期待被上訴人再積極接受訂單，準此，自不能認為被上訴人有違反民法第544條之委任人之善良管理人之義務，亦無所謂搶上訴人訂單、違反忠誠義務之情事。\n    (7)又上訴人已不再依侵權行為之規定，對被上訴人請求賠償（本院卷第316頁），此部分兩造之主張，即不再論述。\n七、綜上所述，本件上訴人主張，被上訴人未盡董事或受任人之善良管理人及忠誠義務，致其受有300萬元損害，為不足採，被上訴人抗辯，因兩派股東對代工廠商意見分岐，無法推動業務，尚屬可信。從而，上訴人依公司法第23條、民法第544條之規定，請求被上訴人給付300萬元，及自起訴狀繕本送達翌日起算之法定遲延利息，為無理由，不應准許。其假執行之聲請亦失所附麗，應併予駁回。原審就此部分為上訴人敗訴之判決，及駁回其假執行之聲請，並無不合。上訴意旨就此部分指摘原判決不當，求予廢棄改判，為無理由，應予駁回。\n八、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，與本件判決結果無涉，爰不一一論述。\n九、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第78條，判決如主文。","relatedIssues":[{"lawName":"公司法","issueRef":"11 1"},{"lawName":"公司法","issueRef":"23"},{"lawName":"公司法","issueRef":"23"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"192 4"},{"lawName":"公司法","issueRef":"213"},{"lawName":"公司法","issueRef":"213"},{"lawName":"公司法","issueRef":"213"},{"lawName":"公司法","issueRef":"214 1"},{"lawName":"民事訴訟法","issueRef":"78"},{"lawName":"民事訴訟法","issueRef":"449 1"},{"lawName":"民事訴訟法","issueRef":"466-1"},{"lawName":"民事訴訟法","issueRef":"466-1 1"},{"lawName":"民事訴訟法","issueRef":"466-1 2"},{"lawName":"民事訴訟法","issueRef":"466-2 1"},{"lawName":"民法","issueRef":"535"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"}],"party":[{"group":["plaintiff"],"title":"上訴人","value":"立山企業股份有限公司"},{"group":[],"title":"法定代理人","value":"黃琦琇"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"吳麗珠律師"},{"group":["plaintiff","agentAdLitem"],"title":"訴訟代理人","value":"黃俊仁"},{"group":["defendant"],"title":"被上訴人","value":"陳辰雄"},{"group":["defendant"],"title":"被上訴人","value":"陳良政"},{"group":["defendant","agentAdLitem","lawyer"],"title":"共同訴訟代理人","value":"蘇建榮律師"}]}
