{"court":"臺灣高等法院 臺南分院","date":"2012-04-17T00:00:00+08:00","no":"100,上易,237","sys":"民事","reason":"侵權行為損害賠償","judgement":"臺灣高等法院臺南分院民事判決　100年度上易字第237號\r\n上　訴　人　林傳欣\r\n訴訟代理人　林培烜\r\n被上訴人　　乘立化學工業股份有限公司\r\n法定代理人　林李素珠\r\n訴訟代理人　陳郁芬　　律師\r\n　　　　　　蘇文奕　　律師\r\n上列當事人間請求侵權行為損害賠償事件，上訴人對於中華民國\r\n100年9月14日臺灣臺南地方法院第一審判決（100年度訴字第490\r\n號）提起上訴，本院於101年4月3日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n壹、本件被上訴人於原審起訴主張：\r\n一、被上訴人公司於民國（下同）76年間設立，上訴人則於86至\r\n    96年期間擔任被上訴人公司之負責人。按被上訴人公司營業\r\n    是否依法開立憑證及營業相關稅捐申報等業務之監督，屬上\r\n    訴人負責業務之範疇，且上訴人於上開任職期間均親自經手\r\n    處理公司帳務而為稅務之申報、繳付等事務，同時亦委託記\r\n    帳士即訴外人馬綺霞之記帳事務所，代為整理會計憑證，憑\r\n    以申報稅捐。詎上訴人於任職期間就被上訴人公司之部分交\r\n    易故意短漏開立發票，嗣後並於申報稅捐時短漏報銷售額，\r\n    實已違反公司負責人之注意義務；且上訴人於卸任後，復向\r\n    稅捐機關惡意檢舉被上訴人公司於92至96年間之交易買賣有\r\n    漏未申報營利事業所得稅之情事，致被上訴人公司遭稅捐機\r\n    關諭命補稅、裁罰、徵收滯納金、利息等，合計近新台幣（\r\n    下同）400萬元，而嚴重侵害被上訴人公司之財產權。\r\n二、茲將請求損害賠償之內容分別論述如下：\r\n  (一)上訴人就被上訴人公司於92年7月1日至95年12月31日銷售貨\r\n    物（勞務）金額8,806,227元（不含稅），未依法開立發票\r\n    ，且於申報當期銷售額時亦未列入申報，逃漏營業稅440,31\r\n    2元，違反加值型及非加值型營業稅法第32條第1項、第35條\r\n    第1項及稅捐稽徵機關管理營利事業會計帳簿憑證辦法（下\r\n    稱會計帳簿憑證辦法）第21條規定，因此財政部臺灣省南區\r\n    國稅局（下稱南區國稅局）諭命被上訴人公司補繳該期間之\r\n    營業稅440,312元，並處罰鍰428,715元。前開罰鍰係因上訴\r\n    人短漏開立發票並漏報銷售額之行為，且於上訴人擔任被上\r\n    訴人公司之董事長期間所申報，致被上訴人公司遭稅捐機關\r\n    科處罰鍰所生之損害，上訴人應負損害賠償責任。\r\n  (二)上訴人就被上訴人公司於94年5月1日至94年6月30日銷售貨\r\n    物（勞務）金額計999,758元（不含稅），短漏開立統一發\r\n    票並漏報銷售額，違反加值型及非加值型營業稅法第32條第\r\n    1項、第35條第1項及會計帳簿憑證辦法第21條規定，南區國\r\n    稅局就此命被上訴人公司補繳該期間之營業稅49,988元，並\r\n    處罰鍰49,988元。上訴人對於前開罰鍰亦應負賠償責任。\r\n  (三)上訴人辦理被上訴人公司94年度營利事業所得稅結算申報時\r\n    ，短漏報營業收入5,724,510元，計漏報所得額515,205元，\r\n    致短漏報所得稅額128,810元，違反所得稅法第71條第1項規\r\n    定，南區國稅局除命被上訴人公司補繳94年度營利事業所得\r\n    稅893,752元，科處罰鍰103,040元外，並加徵滯納金134,06\r\n    2元、利息2,543元。前開罰鍰103,040元、滯納金134,062元\r\n    、利息2,543元部分，均係因上訴人短漏報營業收入，致被\r\n    上訴人公司遭稅捐機關科處罰鍰等所生之損害，上訴人亦應\r\n    負賠償責任。\r\n  (四)上訴人辦理被上訴人公司95年度營利事業所得稅結算申報時\r\n    ，短漏報營業收入5,367,213元，計漏報所得額483,049元，\r\n    致短漏報所得稅額120,763元，違反所得稅法第71條第1項規\r\n    定，南區國稅局因此命被上訴人公司補繳95年度營利事業所\r\n    得稅928,877元，科處罰鍰96,610元，並加徵滯納金139,331\r\n    元、利息3,014元。上訴人對於前開罰鍰、滯納金及利息部\r\n    分亦應負賠償責任。\r\n  (五)上訴人辦理被上訴人公司93年度未分配盈餘申報時，漏報課\r\n    稅所得額332,174元，致短漏報未分配盈餘計332,174元，核\r\n    有漏稅額332,174元，違反所得稅法第102條之2第1項規定，\r\n    南區國稅局因此命被上訴人公司補繳93年度營利事業所得稅\r\n    未分配盈餘核定稅額332,174元，且科處罰鍰6,643元、並加\r\n    徵滯納金4,982元、利息20元。前開罰鍰、滯納金及利息部\r\n    分，係因上訴人短漏報未分配盈餘，致使被上訴人公司遭稅\r\n    捐機關科處罰鍰等所生之損害，上訴人應負賠償責任。\r\n  (六)上訴人辦理被上訴人公司94年度未分配盈餘申報時，漏報稅\r\n    後純益298,700元，致短漏報未分配盈餘計298,700元，核有\r\n    漏稅額298,700元，違反所得稅法第102條之2第1項規定，南\r\n    區國稅局因此命被上訴人公司補繳94年度營利事業所得稅未\r\n    分配盈餘核定稅額298,700元，且科處罰鍰5,974元，並加徵\r\n    滯納金4,480元、利息18元。上訴人對於前開罰鍰、滯納金\r\n    及利息部分亦應負賠償責任。\r\n  (七)綜上，被上訴人公司已繳納之金額，計有罰鍰690,970元（\r\n    計算式：428,715＋49,988＋103,040＋96,610＋6,643＋5,9\r\n    74）、滯納金282,855元（計算式：134,062＋139,331＋4,9\r\n    82＋4,480）、利息5,595元（計算式：2,543＋3,014＋20＋\r\n    18），合計共979,420元（計算式：690,970＋282,855＋5,5\r\n    95），就該等損害自應由上訴人賠償之。\r\n三、依上，爰本於公司法及侵權行為損害賠償所衍生之請求權等\r\n    法律關係，提起本件訴訟，求為判命：上訴人應給付被上訴\r\n    人979,420元，及自起訴狀繕本送達翌日起至清償日止，按\r\n    年息百分之5計算利息之判決等語（原審判決上訴人應給付\r\n    被上訴人690,970元及法定遲延利息，並駁回被上訴人其餘\r\n    之請求；嗣上訴人就其受敗訴部分聲明不服而提起上訴，至\r\n    被上訴人就其受敗訴判決部分，則未提起上訴，故答辯聲明\r\n    ：求為判決駁回上訴人之上訴）。\r\n貳、上訴人於本院審理時之陳述除與原審判決記載相同者予以引\r\n    用外，並補以下列等語，資為抗辯：\r\n一、稅捐稽徵法第47條第1項「本法關於納稅義務人、扣繳義務\r\n    人及代徵人應處徒刑之規定，於左列之人適用之：一、公司\r\n    法規定之公司負責人。二、民法或其他法律規定對外代表法\r\n    人之董事或理事。三、商業登記法規定之商業負責人。四、\r\n    其他非法人團體之代表人或管理人。」然稅捐稽徵法於數年\r\n    前曾增訂第2項「前項規定之人與實際負責業務之人不同時\r\n    ，以實際負責業務之人為準。」此增訂第2項之立法說明為\r\n    ：「1．一般通說咸認法人不得為犯罪主體。法人涉有違反\r\n    稅捐稽徵法案件由名義負責人代罰顯非公平。2．若法人涉\r\n    有違反稅捐稽徵法第41條規定，依稅捐稽徵法第47條規定由\r\n    負責人代罰，惟目前公司多採公司治理及專業經理人制度，\r\n    由名義負責人代罰，難符公允。3．縱法人涉有違反稅捐稽\r\n    徵法第47條規定，依稅捐稽徵法第47條規定由負責人代罰，\r\n    惟目前公司多採公司治理及專業經理人制度，理應由實際負\r\n    責人代罰，以符公允。」又最高法院86年度台上字第2570號\r\n    判決謂：「稅捐稽徵法第47條第1款之規定，固係將納稅義\r\n    務人之公司責任，基於刑事政策之考慮，於應處徒刑範圍，\r\n    轉嫁於公司之負責人。於此情形而受罰之公司負責人，固屬\r\n    『代罰』性質。但茲所謂『公司負責人』，依該條款之規定\r\n    ，係指『公司法規定之公司負責人』，而公司法第8條第1項\r\n    雖規定：『本法所稱公司負責人：在無限公司、兩合公司為\r\n    執行業務或代表公司之股東；在有限公司、股份有限公司為\r\n    董事』。但第2項又規定：『公司之經理人或清算人，股份\r\n    有限公司之發起人、監察人、檢查人、重整人或重整監督人\r\n    ，在執行職務範圍內，亦為公司負責人。』依上開規定，公\r\n    司之經理人在執行職務範圍內，自亦為『公司法規定之公司\r\n    負責人』，仍為稅捐稽徵法第47條第1款之『代罰』對象。\r\n    再細繹該條款之規定，參酌犯罪之處罰，除須具備構成要件\r\n    相當性（行為侵害性，亦即行為要素）、行為之違法性（違\r\n    法性）外，尚須具備行為之有責任（即責任要素，亦即有責\r\n    性、歸責可能性）之刑事法理。因此該條款之『代罰』對象\r\n    ，應係指『符合公司法第8條規定之所謂公司負責人』，且\r\n    須『實際參與公司業務執行之人』，二者兼備始可，否則，\r\n    如偏狹的認係『登記之負責人』，亦即公司法第8條第1項所\r\n    謂之當然負責人，在遇有依公司法第45、56、108、192、20\r\n    8條等相關規定，公司登記之負責人有多人之情形時，如何\r\n    選擇其『代罰』之人？況若登記之負責人實際上並不過問公\r\n    司事務，公司之一切業務均由職務範圍內之負責人即經理人\r\n    掌理時，則實際執行公司業務，為公司逃漏稅捐之負責人不\r\n    必『代罰』，不過問公司務之登記負責人反應『代人受過』\r\n    ，豈符公平正義原則及立法本意，此於登記之負責人與職務\r\n    範圍內負責人之經理人分屬不同之派系時尤然。」是以，本\r\n    件應審酌被上訴人公司之實際負責人究為何人？負責逃漏稅\r\n    業務者究為何人？若僅因為上訴人曾擔任被上訴人公司之名\r\n    義負責人，便需將逃漏稅之責任百分之百推給上訴人，豈符\r\n    合公平正義原則？且不符合稅捐稽徵法修正之理由與最高法\r\n    院判決要旨。而被上訴人公司之名義負責人為上訴人，此點\r\n    上訴人並不爭執；但依上說明，林秋雄與林李素珠亦為被上\r\n    訴人公司之負責人（均為乘立化學股份有限公司之發起人）\r\n    ，且實際強勢主導逃漏稅業務者亦為渠等二人。若僅因上訴\r\n    人與林秋雄、林李素珠分屬不同派系，便將林秋雄、林李素\r\n    珠所為之逃漏稅責任完全由上訴人替渠等負責，實與當代法\r\n    律思維背離。\r\n二、上訴人近日得知，被上訴人公司漏開發票與漏報銷售額的對\r\n    象有仁宏行、永盛餐具行、嘉園行、允大……等等，鈞院亦\r\n    可向國稅局查詢即可知漏開發票之對象即是以上數十幾家公\r\n    司、行號。而由其所提之收取貨款記錄（即上證十二）記載\r\n    「7/21永盛6月帳款33880收9月30日33800支票折扣80」、「\r\n    7/29仁宏6月帳款43350收8月31日支票」，「9/29嘉圓行7月\r\n    4000＋8月2400＝6400收11月5日支票」、「9/30允大8月帳\r\n    款0000000000（折扣）＝21730收10月10日支票」、「9/30\r\n    永盛8月帳款66200收11月30日支票」，可見以上客戶皆有銷\r\n    貨與收取貨款之事實；然林李素珠在負責上開貨物之銷售時\r\n    ，竟故意漏開發票因而逃漏營業稅，且林李素珠隱瞞此項事\r\n    實並未向上訴人呈報，林李素珠拿給上訴人的資料皆無這些\r\n    客戶的銷貨發票，上訴人既不是實際從事銷售貨物與收取帳\r\n    款之人，也無從得知林李素珠漏開多少發票，上訴人再將銷\r\n    售資料轉拿給記帳士事務所申報營業稅時也因而漏報，究其\r\n    源頭，皆是實際負責人林李素珠從銷貨之初便漏開發票，導\r\n    致漏報此部分的營業稅，此部分之損害責任豈能歸咎於上訴\r\n    人？又上訴人否認有領取被上訴人公司因漏開此部分發票所\r\n    產生獲利之紅利，此部分應由被上訴人公司舉證。\r\n三、本件被上訴人公司之所以受罰，乃漏開發票所致，因漏開發\r\n    票便無銷售額，自然無法申報營業稅，如無漏開發票，就不\r\n    會有漏報營業稅之狀況。又公司負責人固負有善良管理人的\r\n    注意義務，然上訴人既非公司之實際負責人，自不能苛求上\r\n    訴人須管理到全公司之大小事務；況上訴人既已負責產品研\r\n    發之工作，財務、帳務之處理與銷售貨物業已由林李素珠與\r\n    林秋雄聯合林傳義，藉56%股權優勢強取主導權，應開立的\r\n    發票亦為該兩人之職責。則強勢主導漏開發票之行為人既為\r\n    林李素珠與林秋雄，渠二人漏開發票因而逃漏稅之責任不能\r\n    歸責於無實權去干涉的上訴人，上訴人並無歸責可能性，應\r\n    負侵權行為責任的是林李素珠與林秋雄。\r\n四、上訴人身為無權之名義上負責人，不可能大小事情都管得到\r\n    ，且林李素珠與林秋雄、林傳義也不會讓上訴人管。上訴人\r\n    怎可能在工廠負責產品改良，又要負責送貨、開發票與收取\r\n    貨款等事務？被上訴人公司既有強勢專責之人負責收取貨款\r\n    與開立發票，因此漏開發票之責任即應由負責該業務之人負\r\n    責，若公司任何大小事務皆要董事長負全部責任，實非事理\r\n    之平。而依公司法的規定，公司的發起人、監察人、董事都\r\n    是負責人，加起來一共是6個人，應該要負責的，並依比例\r\n    原則，各人都要負起六分之一的責任。\r\n五、依上，求為判決：原判決關於不利於其之部分廢棄，駁回被\r\n    上訴人在第一審之訴及假執行之聲請。\r\n參、兩造不爭執之事實：\r\n一、上訴人於86至96年期間，擔任被上訴人公司之負責人。\r\n二、被上訴人公司於92年7月1日至95年12月31日期間銷售貨物（\r\n    勞務）金額8,806,227元（不含稅），因未依法開立發票，\r\n    且於申報當期銷售額時亦未列入申報，逃漏營業稅440,312\r\n    元，南區國稅局因此命被上訴人補繳92年7月至95年12月營\r\n    業稅440,312元，並處罰鍰428,715元。\r\n三、被上訴人公司於94年5月1日至94年6月30日期間銷售貨物（\r\n    勞務）金額計999,758元（不含稅），短漏開立統一發票並\r\n    漏報銷售額，南區國稅局因此命被上訴人公司補繳94年5月\r\n    至94年6月營業稅49,988元，並處罰鍰49,988元。\r\n四、被上訴人公司於94年度營利事業所得稅結算申報時，短（漏\r\n    ）報營業收入5,724,510元，計漏報所得額515,205元，致短\r\n    漏報所得稅額128,810元，南區國稅局因此命被上訴人公司\r\n    補繳94年度營利事業所得稅893,752元，科罰鍰103,040元，\r\n    並加徵滯納金134,062元、利息2,543元。\r\n五、被上訴人公司於95年度營利事業所得稅結算申報時，短（漏\r\n    ）報營業收入5,367,213元，計漏報所得額483,049元，致短\r\n    漏報所得稅額120,763元，經南區國稅局命被上訴人公司補\r\n    繳95年度營利事業所得稅928,877元，科處罰鍰96,610元、\r\n    並加徵滯納金139,331元、利息3,014元。\r\n六、被上訴人公司於93年度未分配盈餘申報時，漏報課稅所得額\r\n    332,174元，致短漏報未分配盈餘計332,174元，核有漏稅額\r\n    332,174元，經南區國稅局命被上訴人公司補繳93年度營利\r\n    事業所得稅未分配盈餘核定稅額332,174元，科處罰鍰6,643\r\n    元、並加徵滯納金4,982元、利息20元。\r\n七、被上訴人公司於94年度未分配盈餘申報時，漏報稅後純益29\r\n    8,700元，致短漏報未分配盈餘計298,700元，核有漏稅額29\r\n    8,700元，經南區國稅局命被上訴人公司補繳94年度營利事\r\n    業所得稅未分配盈餘核定稅額298,700元，科處罰鍰5,974元\r\n    、並加徵滯納金4,480元、利息18元。\r\n八、上開二至七所示之罰鍰690,970元、滯納金282,855元、利息\r\n    5,595元，被上訴人公司均已如數繳納完畢，金額總計為979\r\n    ,420元 。\r\n肆、兩造爭執之事項：\r\n一、上訴人就被上訴人公司應向稅捐機關申報營收、繳稅，有無\r\n    申報、監督、審核之義務？\r\n二、若是，則上訴人對被上訴人受裁罰之罰鍰應否負損害賠償之\r\n    責及金額？\r\n伍、本院之判斷：\r\n一、按當事人主張有利於己之事實者，就其事實有舉證之責任；\r\n    民事訴訟法第二百七十七條前段定有明文。另主張常態事實\r\n    者，就其事實無庸舉證，主張變態事實者，應就變態事實負\r\n    舉證責任，此為舉證責任分擔原則。又原告（即被上訴人）\r\n    對於自己主張之事實已盡證明之責後，被告（即上訴人）對\r\n    其主張，如抗辯其不實，惟並無確實證明方法或僅以空言爭\r\n    執者，當然認定其抗辯事實之非真正，而應為被告不利益之\r\n    裁判（最高法院18年上字第1679、2855號判例參照）。次按\r\n    主張法律關係存在之當事人，僅須就該法律關係發生所須具\r\n    備之特別要件負舉證責任；至於他造主張有利於己之事實，\r\n    應由他造舉證證明，此為舉證責任分擔原則。且負舉證責任\r\n    之當事人，須證明至使法院就該待證事實獲得確實之心證，\r\n    始盡其證明責任。倘不負舉證責任之他造當事人，就同一待\r\n    證事實已證明間接事實，而該間接事實依經驗法則為判斷，\r\n    與待證事實之不存在可認有因果關係，足以動搖法院原已形\r\n    成之心證者，將因該他造當事人所提出之反證，使待證事實\r\n    回復至真偽不明之狀態。此際，自仍應由主張該事實存在之\r\n    一造當事人舉證證明之，始得謂已盡其證明責任（最高法院\r\n    93年度台上字第2058號判決參照）。本件被上訴人主張上訴\r\n    人擔任被上訴人公司負責人期間即為實際負責人，就公司應\r\n    依法向稅捐機關辦理申報營收、繳稅等事項，負有申報、監\r\n    督、審核之義務等情，惟為上訴人所爭執，並辯稱：另有實\r\n    際之負責人，其不負賠償責任等語。則上訴人既不否認其為\r\n    被上訴人之負責人，揆諸前揭說明，自應由上訴人就其主張\r\n    有利於己之事實負舉證責任。\r\n二、上訴人就被上訴人公司應向稅捐機關申報營收、繳稅，有無\r\n    申報、監督、審核之義務？\r\n  (一)按公司法所稱公司負責人，在股份有限公司為董事；董事長\r\n    對內為股東會、董事會及常務董事會主席，對外代表公司；\r\n    股份有限公司與董事間之關係，除公司法另有規定外，依民\r\n    法關於委任之規定，公司法第8條第1項、第208條第3項前段\r\n    及第192條第4項分別定有明文。據此，董事長與其所代表之\r\n    法人間具有契約，其契約性質乃與委任契約類似，可謂係法\r\n    人與董事間之類似委任契約之一種無名契約。又受任人因處\r\n    理委任事務有過失，或因逾越權限之行為所生之損害，對於\r\n    委任人應負賠償之責，民法第544條定有明文。且公司負責\r\n    人應忠實執行業務，並盡善良管理人之注意義務，如有違反\r\n    致公司受有損害者，負損害賠償之責，公司法第23條第1項\r\n    亦有明文。又此所謂「忠實執行業務」，係指公司負責人於\r\n    執行公司業務時，應謀求公司之利益，不得犧牲公司之利益\r\n    ，而圖謀個人或第三人之利益；至「善良管理人之注意義務\r\n    」，係指公司負責人執行公司業務時，應盡社會一般誠實、\r\n    勤勉而有相當經驗之人所應具備之注意義務。次按會計事項\r\n    之發生，均應取得、給予或自行編製足以證明之會計憑證；\r\n    營利事業依法規定應給與他人憑證而未給與，應自他人取得\r\n    憑證而未取得，或應保存憑證而未保存者，應就其未給與憑\r\n    證、未取得憑證或未保存憑證，經查明認定之總額，處百分\r\n    之5罰鍰，商業會計法第14條、稅捐稽徵法第44條前段亦分\r\n    別定有明文。\r\n  (二)查本件上訴人於86至96年期間均擔任被上訴人公司之負責人\r\n    乙情，已為兩造所不爭執，是上訴人既為公司負責人，揆諸\r\n    前開規定，有關公司營業是否依法開立憑證及嗣後之稅捐申\r\n    報等業務之執行或監督，自屬其業務之範疇。而上訴人本有\r\n    忠實為被上訴人公司辦理營業稅、營所稅等稅務之申報及監\r\n    督、審核之義務並盡善良管理人之注意義務，亦係履行與被\r\n    上訴人公司間之委任契約應堪認定。依此，上訴人既為被上\r\n    訴人公司之負責人，就被上訴人公司應依法向稅捐機關辦理\r\n    申報營收、繳稅等事項，自有申報、監督、審核之義務。\r\n  (三)上訴人雖抗辯其僅為被上訴人公司之名義負責人，公司之業\r\n    務、財務等事宜皆由林李素珠及林秋雄負責，被上訴人公司\r\n    不應向上訴人為請求等語，惟此則為被上訴人所堅決否認，\r\n    且按，一般所謂「名義負責人」，係指僅提供個人之名義以\r\n    登記為公司之負責人，而未實際出資或經營公司之人；然上\r\n    訴人除自承其在被上訴人公司係負責產品研發及幫客戶解決\r\n    技術問題工作；另陳述於董事會上有表示意見，惟為林秋雄\r\n    等人所否決；記帳事務所每月初皆會將統一發票交予上訴人\r\n    ，以轉交予林李素珠使用；林李素珠會將各種會計收入、支\r\n    出憑證和統一發票交予上訴人彙集，以交給記帳事務所等語\r\n    ，可見上訴人並非僅出具名義之負責人，而仍實際經營處理\r\n    被上訴人公司之事務。且被上訴人亦主張上訴人擔任負責人\r\n    期間，持有保管被上訴人公司印鑑章、營利事業登記證書、\r\n    銀行之空白支票本、商標證書、不動產權狀、銷貨發票等物\r\n    品，並提出原審法院另件民事訴訟（98年度訴字第982號、9\r\n    8年2月2日言詞辯論）筆錄為證（見原審卷第95頁），而此\r\n    亦足認上訴人確係公司之實際負責人，否則豈會持有公司經\r\n    營所需之重要物件？參以上訴人亦曾在其他訴訟事件中，以\r\n    書狀自述：「林傳欣有足夠權利、化工背景經營乘立公司」\r\n    、「林傳欣身為經營團隊核心，以自己之帳戶替乘立公司資\r\n    金調度、運轉、週轉符合常情」、「乘立公司之實際經營人\r\n    為林傳欣與林秋雄」等語，有卷附上訴人分別於原審法院（\r\n    97年度重訴字第236號）所提民事補充理由五狀、於原審法\r\n    院（98年度訴字第982號）所提民事告訴答辯狀（一）影本\r\n    兩份在卷可稽（見原審卷第98及第100頁反面)，益徵上訴人\r\n    非僅為被上訴人公司之名義負責人，並實際經營公司業務；\r\n    又上訴人辭去公司負責人後，即以其子之名義提出檢舉，後\r\n    由上訴人到台南地檢署自首違反稅捐稽徵法，並由其子領檢\r\n    舉獎金等情，亦據被上訴人於本院審理中陳述在卷(見本院\r\n    第141頁），再上訴人於原審審理時亦當庭自承因查核公司\r\n    業務發現有逃漏稅之狀況，擔心被上訴人把逃漏稅事情賴給\r\n    上訴人，所以才去自首等語(見原審卷第168頁反面)，究此\r\n    亦足認上訴人亦曾實際就稅務申報及查核之業務有所監督。\r\n    此外，上訴人就此迄仍無法提出確切證據足資證明，其辯稱\r\n    ：其僅為名義負責人一節，自尚不能採為有利於其之認定。\r\n  (四)又公司法第23條第1項之立法目的既在於明確規定公司負責\r\n    人對於公司應踐行之忠實義務及注意義務，且對公司負責人\r\n    並課予較其他股東或員工更高之注意義務，則上訴人於86至\r\n    96年間既為被上訴人公司之負責人，自應對於申報稅捐等公\r\n    司之重要業務嚴加審核或對會計人選之適任與否為監督，尚\r\n    難以「公司業務及財務非其負責」為由而推卸責任；至林李\r\n    素珠及林秋雄是否負責公司主要之業務、財務事項，乃就被\r\n    上訴人公司遭裁罰乙事應否負責，即被上訴人公司是否向渠\r\n    等求償之問題，尚與上訴人責任成立與否之認定無涉。上訴\r\n    人辯稱：被上訴人公司應向林李素珠及林秋雄請求賠償，而\r\n    非上訴人等語，於法尚有誤會。\r\n  (五)再者，上訴人於擔任被上訴人公司負責人之期間，被上訴人\r\n    卻因逃漏稅而遭南區國稅局裁罰而受有損害等情，已為兩造\r\n    所不爭執，是上訴人既為公司負責人，卻顯違忠實執行業務\r\n    而未盡善良管理人之注意義務，亦就委任事務之處理有過失\r\n    而造成被上訴人公司受有南區國稅局裁罰之損害，被上訴人\r\n    主張上訴人應負賠償之責等語，於法自屬有據；而上訴人既\r\n    擔任被上訴人公司之負責人，應向稅捐機關申報營收、繳稅\r\n    ，並負有申報、監督、審核之義務，已如上述，則上訴人抗\r\n    辯：被上訴人上開所主張為不實，惟並無確實證明方法及僅\r\n    以空言爭執，應認上訴人抗辯之事實為非真正，尚不足取。\r\n  (六)依上，被上訴人主張上訴人應依公司法第23條第1項及民法\r\n    第544條規定賠償被上訴人公司所受之上開損失，自於法有\r\n    據。被上訴人雖另主張依民法第184條第1項及第2項主張侵\r\n    權行為損害賠償，惟本院既認被上訴人上開之請求既有理由\r\n    ，自無須再就其他之法律上主張即侵權行為損害賠償請求權\r\n    是否成立，予以審酌，併此敘明。\r\n三、上訴人對被上訴人受裁罰之罰鍰應否負損害賠償之責及金額\r\n    ？\r\n  (一)按納稅義務人逾限繳納稅款、滯報金及怠報金者，每逾二日\r\n    按滯納之金額加徵百分之一滯納金；逾期三十日仍未繳納者\r\n    ，除由稽徵機關移送法院強制執行外，其為營利事業者，並\r\n    得停止其營業至納稅義務人繳納之日止。前項應納之稅款、\r\n    滯報金、怠報金及滯納金應自滯納期限屆滿之次日起至納稅\r\n    義務人繳納之日止依第123條規定之存款利率，按日加計利\r\n    息，一併徵收，所得稅法第112條定有明文。又滯納金與利\r\n    息乃稅捐之附帶給付，以納稅義務人滿足未於繳納期限內繳\r\n    納稅捐之構成要件始發生，且現行稅捐實務上，稽徵機關於\r\n    繳款通知書上一律記載納稅義務人如未於繳款期限繳納稅捐\r\n    時即按滯納數額加徵一定比率之滯納金，以及未於滯納期內\r\n    繳納時即加徵利息，足以使納稅義務人知悉逾期未繳款將被\r\n    加徵滯納金以及利息之效果。\r\n  (二)查，經本院核閱被上訴人公司提出之營所稅稅款財務罰鍰\r\n    繳款書及營所稅未分配盈餘核定稅額繳款書，其中均明確記\r\n    載稅款繳納期間分別為99年10月16日至99年10月25日、99年\r\n    10 月6日至99年10月15日，有上開繳款書4紙在卷可稽（見\r\n    原審卷第16至24、26至35頁）；被上訴人公司如能在上開期\r\n    限內繳納，即無額外繳交滯納金以及利息之問題。則被上訴\r\n    人公司遭南區國稅局核課94年度營所稅滯納金134,062元、\r\n    95年度營所稅滯納金139,331元、93年度營利事業所得稅未\r\n    分配盈餘稅額滯納金4,982元、94年度營利事業所得稅未分\r\n    配盈餘稅額滯納金4,480元，以及94年度營所稅利息2,543元\r\n    、95 年度營所稅滯納金3,014元、93年度營利事業所得稅未\r\n    分配盈餘稅額利息20元、94年度營利事業所得稅未分配盈餘\r\n    稅額利息18元等情，究之此部分皆因被上訴人公司未於規定\r\n    期間內繳納應繳之稅額所致，至被上訴人公司雖主張其並無\r\n    財力在應繳納的期限內繳款，且本件因為無法取得股東所提\r\n    供之同意書以辦理銀行貸款，才遲延繳款，上訴人自應就此\r\n    負責云云；所辯縱然屬實，亦係被上訴人公司財務籌措及規\r\n    劃自身之事項，未能及時繳納，自難歸責於上訴人，其此部\r\n    分所主張，自非可採；是被上訴人僅得請求上訴人賠償遭南\r\n    區國稅局所裁罰之罰鍰即690,970元，至其另請求上訴人賠\r\n    償之滯納金及利息部分，則尚屬無據。\r\n陸、綜上所述，上訴人於86至96年間既為被上訴人公司之負責人\r\n    ，其未忠實執行業務並盡善良管理人之注意義務，且處理\r\n    委任事務有過失，而使被上訴人受有遭裁罰罰鍰之損失即\r\n    690,970元，已如前述。從而，被上訴人本於公司法第23條\r\n    第1項及民法第544條之規定訴請上訴人給付690,970元，及\r\n    自起訴狀繕本送達之翌日（即100年5月7日；見原審卷第42\r\n    頁）起至清償日止，按年息百分之五計算之利息部分，為有\r\n    理由，應予准許。原審就上開應准許部分，判命上訴人如數\r\n    給付，並依兩造之聲請，分別酌定相當金額而為准、免假執\r\n    行之宣告，經核於法並無違誤；上訴人上訴意旨，就此部分\r\n    仍執陳詞，指摘原判決此部分為不當，求予廢棄改判駁回被\r\n    上訴人此部分在第一審之訴及假執行之聲請，為無理由，應\r\n    駁回其上訴。\r\n柒、又本件待證事實已臻明確，兩造其餘攻擊防禦方法及舉證，\r\n    對判決之結果已不生影響，爰不一一詳為審酌，附此敘明。\r\n捌、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九\r\n    條第一項及第七十八條，判決如主文。\r\n中    華    民    國   101    年    4     月    17    日\r\n                  民事第五庭    審判長法  官   張世展\r\n                                      法  官   王明宏\r\n                                      法  官   顏基典\r\n上為正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   101    年    4     月    17    日\r\n                                      書記官   劉岳文","type":"判決","historyHash":"5d655f51cde13bb1285115ed","mainText":"上訴駁回。\n第二審訴訟費用由上訴人負擔。","opinion":"伍、本院之判斷：\n一、按當事人主張有利於己之事實者，就其事實有舉證之責任；民事訴訟法第二百七十七條前段定有明文。另主張常態事實者，就其事實無庸舉證，主張變態事實者，應就變態事實負舉證責任，此為舉證責任分擔原則。又原告（即被上訴人）對於自己主張之事實已盡證明之責後，被告（即上訴人）對其主張，如抗辯其不實，惟並無確實證明方法或僅以空言爭執者，當然認定其抗辯事實之非真正，而應為被告不利益之裁判（最高法院18年上字第1679、2855號判例參照）。次按主張法律關係存在之當事人，僅須就該法律關係發生所須具備之特別要件負舉證責任；至於他造主張有利於己之事實，應由他造舉證證明，此為舉證責任分擔原則。且負舉證責任之當事人，須證明至使法院就該待證事實獲得確實之心證，始盡其證明責任。倘不負舉證責任之他造當事人，就同一待證事實已證明間接事實，而該間接事實依經驗法則為判斷，與待證事實之不存在可認有因果關係，足以動搖法院原已形成之心證者，將因該他造當事人所提出之反證，使待證事實回復至真偽不明之狀態。此際，自仍應由主張該事實存在之一造當事人舉證證明之，始得謂已盡其證明責任（最高法院93年度台上字第2058號判決參照）。本件被上訴人主張上訴人擔任被上訴人公司負責人期間即為實際負責人，就公司應依法向稅捐機關辦理申報營收、繳稅等事項，負有申報、監督、審核之義務等情，惟為上訴人所爭執，並辯稱：另有實際之負責人，其不負賠償責任等語。則上訴人既不否認其為被上訴人之負責人，揆諸前揭說明，自應由上訴人就其主張有利於己之事實負舉證責任。\n二、上訴人就被上訴人公司應向稅捐機關申報營收、繳稅，有無申報、監督、審核之義務？\n  (一)按公司法所稱公司負責人，在股份有限公司為董事；董事長對內為股東會、董事會及常務董事會主席，對外代表公司；股份有限公司與董事間之關係，除公司法另有規定外，依民法關於委任之規定，公司法第8條第1項、第208條第3項前段及第192條第4項分別定有明文。據此，董事長與其所代表之法人間具有契約，其契約性質乃與委任契約類似，可謂係法人與董事間之類似委任契約之一種無名契約。又受任人因處理委任事務有過失，或因逾越權限之行為所生之損害，對於委任人應負賠償之責，民法第544條定有明文。且公司負責人應忠實執行業務，並盡善良管理人之注意義務，如有違反致公司受有損害者，負損害賠償之責，公司法第23條第1項亦有明文。又此所謂「忠實執行業務」，係指公司負責人於執行公司業務時，應謀求公司之利益，不得犧牲公司之利益，而圖謀個人或第三人之利益；至「善良管理人之注意義務」，係指公司負責人執行公司業務時，應盡社會一般誠實、勤勉而有相當經驗之人所應具備之注意義務。次按會計事項之發生，均應取得、給予或自行編製足以證明之會計憑證；營利事業依法規定應給與他人憑證而未給與，應自他人取得憑證而未取得，或應保存憑證而未保存者，應就其未給與憑證、未取得憑證或未保存憑證，經查明認定之總額，處百分之5罰鍰，商業會計法第14條、稅捐稽徵法第44條前段亦分別定有明文。\n  (二)查本件上訴人於86至96年期間均擔任被上訴人公司之負責人乙情，已為兩造所不爭執，是上訴人既為公司負責人，揆諸前開規定，有關公司營業是否依法開立憑證及嗣後之稅捐申報等業務之執行或監督，自屬其業務之範疇。而上訴人本有忠實為被上訴人公司辦理營業稅、營所稅等稅務之申報及監督、審核之義務並盡善良管理人之注意義務，亦係履行與被上訴人公司間之委任契約應堪認定。依此，上訴人既為被上訴人公司之負責人，就被上訴人公司應依法向稅捐機關辦理申報營收、繳稅等事項，自有申報、監督、審核之義務。\n  (三)上訴人雖抗辯其僅為被上訴人公司之名義負責人，公司之業務、財務等事宜皆由林李素珠及林秋雄負責，被上訴人公司不應向上訴人為請求等語，惟此則為被上訴人所堅決否認，且按，一般所謂「名義負責人」，係指僅提供個人之名義以登記為公司之負責人，而未實際出資或經營公司之人；然上訴人除自承其在被上訴人公司係負責產品研發及幫客戶解決技術問題工作；另陳述於董事會上有表示意見，惟為林秋雄等人所否決；記帳事務所每月初皆會將統一發票交予上訴人，以轉交予林李素珠使用；林李素珠會將各種會計收入、支出憑證和統一發票交予上訴人彙集，以交給記帳事務所等語，可見上訴人並非僅出具名義之負責人，而仍實際經營處理被上訴人公司之事務。且被上訴人亦主張上訴人擔任負責人期間，持有保管被上訴人公司印鑑章、營利事業登記證書、銀行之空白支票本、商標證書、不動產權狀、銷貨發票等物品，並提出原審法院另件民事訴訟（98年度訴字第982號、9 8年2月2日言詞辯論）筆錄為證（見原審卷第95頁），而此亦足認上訴人確係公司之實際負責人，否則豈會持有公司經營所需之重要物件？參以上訴人亦曾在其他訴訟事件中，以書狀自述：「林傳欣有足夠權利、化工背景經營乘立公司」、「林傳欣身為經營團隊核心，以自己之帳戶替乘立公司資金調度、運轉、週轉符合常情」、「乘立公司之實際經營人為林傳欣與林秋雄」等語，有卷附上訴人分別於原審法院（97年度重訴字第236號）所提民事補充理由五狀、於原審法院（98年度訴字第982號）所提民事告訴答辯狀（一）影本兩份在卷可稽（見原審卷第98及第100頁反面)，益徵上訴人非僅為被上訴人公司之名義負責人，並實際經營公司業務；又上訴人辭去公司負責人後，即以其子之名義提出檢舉，後由上訴人到台南地檢署自首違反稅捐稽徵法，並由其子領檢舉獎金等情，亦據被上訴人於本院審理中陳述在卷(見本院第141頁），再上訴人於原審審理時亦當庭自承因查核公司業務發現有逃漏稅之狀況，擔心被上訴人把逃漏稅事情賴給上訴人，所以才去自首等語(見原審卷第168頁反面)，究此亦足認上訴人亦曾實際就稅務申報及查核之業務有所監督。\n    此外，上訴人就此迄仍無法提出確切證據足資證明，其辯稱：其僅為名義負責人一節，自尚不能採為有利於其之認定。\n  (四)又公司法第23條第1項之立法目的既在於明確規定公司負責人對於公司應踐行之忠實義務及注意義務，且對公司負責人並課予較其他股東或員工更高之注意義務，則上訴人於86至96年間既為被上訴人公司之負責人，自應對於申報稅捐等公司之重要業務嚴加審核或對會計人選之適任與否為監督，尚難以「公司業務及財務非其負責」為由而推卸責任；至林李素珠及林秋雄是否負責公司主要之業務、財務事項，乃就被上訴人公司遭裁罰乙事應否負責，即被上訴人公司是否向渠等求償之問題，尚與上訴人責任成立與否之認定無涉。上訴人辯稱：被上訴人公司應向林李素珠及林秋雄請求賠償，而非上訴人等語，於法尚有誤會。\n  (五)再者，上訴人於擔任被上訴人公司負責人之期間，被上訴人卻因逃漏稅而遭南區國稅局裁罰而受有損害等情，已為兩造所不爭執，是上訴人既為公司負責人，卻顯違忠實執行業務而未盡善良管理人之注意義務，亦就委任事務之處理有過失而造成被上訴人公司受有南區國稅局裁罰之損害，被上訴人主張上訴人應負賠償之責等語，於法自屬有據；而上訴人既擔任被上訴人公司之負責人，應向稅捐機關申報營收、繳稅，並負有申報、監督、審核之義務，已如上述，則上訴人抗辯：被上訴人上開所主張為不實，惟並無確實證明方法及僅以空言爭執，應認上訴人抗辯之事實為非真正，尚不足取。\n  (六)依上，被上訴人主張上訴人應依公司法第23條第1項及民法第544條規定賠償被上訴人公司所受之上開損失，自於法有據。被上訴人雖另主張依民法第184條第1項及第2項主張侵權行為損害賠償，惟本院既認被上訴人上開之請求既有理由，自無須再就其他之法律上主張即侵權行為損害賠償請求權是否成立，予以審酌，併此敘明。\n三、上訴人對被上訴人受裁罰之罰鍰應否負損害賠償之責及金額？\n  (一)按納稅義務人逾限繳納稅款、滯報金及怠報金者，每逾二日按滯納之金額加徵百分之一滯納金；逾期三十日仍未繳納者，除由稽徵機關移送法院強制執行外，其為營利事業者，並得停止其營業至納稅義務人繳納之日止。前項應納之稅款、滯報金、怠報金及滯納金應自滯納期限屆滿之次日起至納稅義務人繳納之日止依第123條規定之存款利率，按日加計利息，一併徵收，所得稅法第112條定有明文。又滯納金與利息乃稅捐之附帶給付，以納稅義務人滿足未於繳納期限內繳納稅捐之構成要件始發生，且現行稅捐實務上，稽徵機關於繳款通知書上一律記載納稅義務人如未於繳款期限繳納稅捐時即按滯納數額加徵一定比率之滯納金，以及未於滯納期內繳納時即加徵利息，足以使納稅義務人知悉逾期未繳款將被加徵滯納金以及利息之效果。\n  (二)查，經本院核閱被上訴人公司提出之營所稅稅款財務罰鍰繳款書及營所稅未分配盈餘核定稅額繳款書，其中均明確記載稅款繳納期間分別為99年10月16日至99年10月25日、99年10 月6日至99年10月15日，有上開繳款書4紙在卷可稽（見原審卷第16至24、26至35頁）；被上訴人公司如能在上開期限內繳納，即無額外繳交滯納金以及利息之問題。則被上訴人公司遭南區國稅局核課94年度營所稅滯納金134,062元、95年度營所稅滯納金139,331元、93年度營利事業所得稅未分配盈餘稅額滯納金4,982元、94年度營利事業所得稅未分配盈餘稅額滯納金4,480元，以及94年度營所稅利息2,543元、95 年度營所稅滯納金3,014元、93年度營利事業所得稅未分配盈餘稅額利息20元、94年度營利事業所得稅未分配盈餘稅額利息18元等情，究之此部分皆因被上訴人公司未於規定期間內繳納應繳之稅額所致，至被上訴人公司雖主張其並無財力在應繳納的期限內繳款，且本件因為無法取得股東所提供之同意書以辦理銀行貸款，才遲延繳款，上訴人自應就此負責云云；所辯縱然屬實，亦係被上訴人公司財務籌措及規劃自身之事項，未能及時繳納，自難歸責於上訴人，其此部分所主張，自非可採；是被上訴人僅得請求上訴人賠償遭南區國稅局所裁罰之罰鍰即690,970元，至其另請求上訴人賠償之滯納金及利息部分，則尚屬無據。\n陸、綜上所述，上訴人於86至96年間既為被上訴人公司之負責人，其未忠實執行業務並盡善良管理人之注意義務，且處理委任事務有過失，而使被上訴人受有遭裁罰罰鍰之損失即690,970元，已如前述。從而，被上訴人本於公司法第23條第1項及民法第544條之規定訴請上訴人給付690,970元，及自起訴狀繕本送達之翌日（即100年5月7日；見原審卷第42頁）起至清償日止，按年息百分之五計算之利息部分，為有理由，應予准許。原審就上開應准許部分，判命上訴人如數給付，並依兩造之聲請，分別酌定相當金額而為准、免假執行之宣告，經核於法並無違誤；上訴人上訴意旨，就此部分仍執陳詞，指摘原判決此部分為不當，求予廢棄改判駁回被上訴人此部分在第一審之訴及假執行之聲請，為無理由，應駁回其上訴。\n柒、又本件待證事實已臻明確，兩造其餘攻擊防禦方法及舉證，對判決之結果已不生影響，爰不一一詳為審酌，附此敘明。\n捌、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項及第七十八條，判決如主文。","relatedIssues":[{"lawName":"公司法","issueRef":"8"},{"lawName":"公司法","issueRef":"8 1"},{"lawName":"公司法","issueRef":"8 1"},{"lawName":"公司法","issueRef":"8 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"45"},{"lawName":"公司法","issueRef":"56"},{"lawName":"公司法","issueRef":"108"},{"lawName":"公司法","issueRef":"192"},{"lawName":"公司法","issueRef":"192 4"},{"lawName":"公司法","issueRef":"208"},{"lawName":"公司法","issueRef":"208 3"},{"lawName":"加值型及非加值型營業稅法","issueRef":"32 1"},{"lawName":"加值型及非加值型營業稅法","issueRef":"32 1"},{"lawName":"加值型及非加值型營業稅法","issueRef":"35 1"},{"lawName":"加值型及非加值型營業稅法","issueRef":"35 1"},{"lawName":"商業會計法","issueRef":"14"},{"lawName":"所得稅法","issueRef":"71 1"},{"lawName":"所得稅法","issueRef":"71 1"},{"lawName":"所得稅法","issueRef":"102-2 1"},{"lawName":"所得稅法","issueRef":"102-2 1"},{"lawName":"所得稅法","issueRef":"112"},{"lawName":"民事訴訟法","issueRef":"78"},{"lawName":"民事訴訟法","issueRef":"277"},{"lawName":"民事訴訟法","issueRef":"449 1"},{"lawName":"民法","issueRef":"123"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 2"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"稅捐稽徵機關管理營利事業會計帳簿憑證辦法","issueRef":"21"},{"lawName":"稅捐稽徵機關管理營利事業會計帳簿憑證辦法","issueRef":"21"},{"lawName":"稅捐稽徵法","issueRef":"41"},{"lawName":"稅捐稽徵法","issueRef":"44"},{"lawName":"稅捐稽徵法","issueRef":"47"},{"lawName":"稅捐稽徵法","issueRef":"47"},{"lawName":"稅捐稽徵法","issueRef":"47"},{"lawName":"稅捐稽徵法","issueRef":"47 1"},{"lawName":"稅捐稽徵法","issueRef":"47 1 1"},{"lawName":"稅捐稽徵法","issueRef":"47 1 1"}],"party":[{"group":["plaintiff"],"title":"上訴人","value":"林傳欣"},{"group":["plaintiff","agentAdLitem"],"title":"訴訟代理人","value":"林培烜"},{"group":["defendant"],"title":"被上訴人","value":"乘立化學工業股份有限公司"},{"group":[],"title":"法定代理人","value":"林李素珠"},{"group":["defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"陳郁芬律師"},{"group":["defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"蘇文奕律師"}]}
