{"court":"最高法院","date":"2019-06-13T00:00:00+08:00","no":"107,台上,326","sys":"民事","reason":"請求損害賠償等","judgement":"最高法院民事判決　　　　　　　　　　107年度台上字第326號\n上　訴　人　幸福人壽保險股份有限公司\n\n法定代理人　清理人財團法人保險安定基金代表人林國彬\n\n訴訟代理人　范瑞華律師\n　　　　　　王之穎律師\n被 上訴 人　鄧文聰\n\n　　　　　　潘善建\n共　　　同\n訴訟代理人　劉慧君律師\n　　　　　　鄧依仁律師\n被 上訴 人　李廣進\n訴訟代理人　謝文倩律師\n　　　　　　陳怡君律師\n上列當事人間請求損害賠償等事件，上訴人對於中華民國106 年\n11月15日臺灣高等法院第二審判決（105年度重上字第973號），\n提起上訴，本院判決如下：\n    主  文\n原判決廢棄，發回臺灣高等法院。\n    理  由\n本件上訴人幸福人壽保險股份有限公司（下稱幸福人壽公司）之\n法定代理人變更為清理人財團法人保險安定基金代表人林國彬，\n有財團法人保險安定基金第3 屆第35次董事會議紀錄影本可證，\n茲據其聲明承受訴訟，核無不合，先予敘明。\n其次，上訴人主張：被上訴人鄧文聰、李廣進、潘善建於民國10\n1年 間分別擔任伊之董事長、副總經理及不動產投資一部協理，\n均為伊不動產投資業務之公司負責人，與伊間為有償委任關係。\n被上訴人於101年5月間，評估及執行購入坐落臺北市○○區○○\n段○○段000地號（下稱139地號）土地權利範圍66116/109800（\n按約6.02%，下稱系爭土地）及其上臺北市○○街00號1樓之21、\n1樓之22、2樓之8、3樓之10、7樓之24等5戶房屋（下稱系爭房屋\n，與系爭土地合稱系爭房地）之不動產投資案件（下稱系爭投資\n案），就不動產投資一部於同年5月8日簽呈（下稱5月8日簽呈）\n檢附訴外人瑞普國際不動產估價師事務所（下稱瑞普事務所）鑑\n估139地號土地之正常價格為每坪新臺幣（下同）421.5萬元之估\n價報告，未說明不採上開鑑價之合理理由，且未思慮 139地號土\n地之共有人達21人，整合不易，怠忽職責，違背善良管理人注意\n義務，逕簽核通過以每坪 490萬元、總價9800萬元之交易價格購\n買系爭房地，致伊於同年6月8日以總價9800萬元價格購入系爭房\n地。於該年度會計查核時，遭會計師認定購買價格明顯高於正常\n價格，無法反應系爭房地實際價值，因而提列交易損失1179萬64\n52 元，並遭金融監督管理委員會（下稱金管會）裁罰180萬元，\n而受有支出溢價1179萬6452元之損害。爰依公司法第23條、第34\n條、民法第 544條、第227條第1項之規定，先位聲明求為命被上\n訴人各應給付1179萬6452元本息，任 1人已為全部或一部給付者\n，其餘人於清償範圍內，即免給付義務。另於原審追加依民法第\n184條第 1項前段、第2項、第185條第1項前段之規定，備位聲明\n求為命被上訴人連帶給付1179萬6452元本息之判決。\n鄧文聰、潘善建以：伊等並無損害上訴人或圖謀自己利益之意圖\n，且購入系爭土地之短期內可獲租金收益，於都市更新整合開發\n後，亦有可觀利潤，伊等同意以每坪 490萬元購入系爭土地，非\n不合理。另上訴人僅是提列損失，尚非實際發生損失，其應就受\n有損害，負舉證之責。李廣進則以：系爭投資案係不動產投資一\n部提案，經法務室確認，伊認無不當始會簽，並經鄧文聰審閱核\n可、董事會追認，伊已善盡職責，並無違反忠實義務及善良管理\n人注意義務。況既經上訴人之董事會追認通過，上訴人縱有損害\n，亦應負最大之過失責任，伊僅係受薪員工，負責初步審查，應\n依民法第 217條規定減輕或免除其賠償責任。被上訴人另同以：\n如認上訴人受有損害，其侵權行為請求權亦罹於時效而消滅，且\n依損益相抵原則，扣除系爭房地歷來租金收益及臺中市烏日區光\n日段土地獲利後，上訴人已無損害。又伊等僅為受僱員工，均遭\n資遣，若遭求償千餘萬元，將無以維生，應依民法第 218條規定\n減輕賠償責任各等語，資為抗辯。\n原審維持第一審所為上訴人敗訴之判決，駁回其上訴及追加之訴\n，係以：鄧文聰、李廣進、潘善建於 101年間分別為上訴人之董\n事長、副總經理及不動產投資一部協理。潘善建、李廣進就執行\n不動產投資之職務，與鄧文聰均為上訴人之負責人，且與上訴人\n間均為委任關係。上訴人之不動產投資一部於委請瑞普事務所就\n系爭房地進行鑑估，依據瑞普事務所估價結果（正常價格每坪42\n1.5萬元，特定價格每坪596萬元），於5月8日簽呈表示若僅評估\n139地號土地，開發後投資報酬率為17.57%，若評估139地號土地\n合併鄰地進行都市更新，開發後投資報酬率達36.48%，建議以每\n坪490萬元，總價9,800萬元購入系爭房地，送請被上訴人核決後\n，上訴人以前開價格與訴外人邱創豐就系爭房地簽訂系爭買賣契\n約。系爭投資案已委請瑞普事務所鑑估，並完成投資評估報告、\n投資案報酬分析，符合上訴人之不動產處理程序第3條、第6條規\n定之不動產購入作業流程。且瑞普事務所估價報告書所載內容，\n與上訴人購入系爭不動產係為與相臨土地合併開發利用之目的相\n符，況事涉鑑定機構之專業判斷，難逕認被上訴人就此仍應負審\n核義務。又上訴人係以投資獲利而購入系爭房地，並非自任整合\n開發商，其內部亦未規定於購入土地時即須評估整合鄰地及進行\n都市更新之時間及成本。且於購入系爭房地時，整體不動產投資\n未逾資金30%，於101年間之平均帳上現金尚無屆期償付不足疑慮\n，難認被上訴人因投資系爭房地，即造成上訴人惡化其償付能力\n。再者，邱創豐於系爭買賣契約成立時已持有 139地號土地應有\n部分548600/0000000，足認其整合該土地已頗具規模，並承諾於\n出售後，以每月租金16萬元向上訴人承租系爭房地 3年，符合金\n管會所要求即時利用收益目的，益見被上訴人已按相關法令及上\n訴人內部規範，評估執行系爭投資案。上訴人於101年8月20日董\n事會討論時，已就金管會同年月15日函請上訴人於董事會中說明\n並審慎評估購入系爭房地價格事，加以充分說明，並經全體董事\n一致同意後，決議追認購入系爭房地，金管會亦未要求上訴人公\n司撤銷董事會決議，足認系爭投資案之交易流程符合上訴人之不\n動產處理程序。再查，上訴人未遭主管機關依保險業資本適足率\n等級予以限制，101年6月整體風險值 6.89%，亦控管在上訴人報\n請金管會核備之風險值10%範圍內。金管會雖以102年 7月16日金\n管保財字第 00000000000號函指摘系爭投資案未具體敘明高於估\n價師事務所鑑估之正常價格購入之理由，且投資評估未分析短期\n內整合鄰地之可行性，即逕以高價構入，投資評估作業有欠合理\n，不符保險法第148條之3 第1項授權訂定之保險業內部控制及稽\n核制度實施辦法（下稱內控稽核實施辦法）第 5條第1項第4款規\n定，且對於不動產投資價格之合理性、標的完整性、後續開發與\n利用之可行性等內部評估作業未有效落實，而處上訴人罰鍰 180\n萬元並予糾正。惟依上訴人章程規定，關於審定組織規程、重要\n規章及契約，以及決定不動產買賣等事項，屬董事會職權，金管\n會所指上訴人關於不動產投資之內部控制及稽核制度不夠完善，\n應由上訴人之董事會負最終責任，難認被上訴人違反保險法第14\n8條之3第1項及內控稽核實施辦法第5條第1項第4款等規定，而未\n盡善良管理人之注意義務。139地號土地於101年底經第一太平戴\n維斯不動產估價師事務所（下稱戴維斯事務所）鑑估該筆土地於\n完整產權下可獨立開發之素地價格，系爭不動產之正常價格為87\n20萬436 元，已較上訴人購入系爭不動產時之正常價格為高。又\n會計師事務所於 101年底查帳時，據戴維斯事務所之估價，認上\n訴人購入系爭房地之價格高於正常價格，而認列上訴人資產減損\n損失1179萬6452元，係依會計保守原則提列之暫時性、未實現之\n帳上資產減損損失，乃暫時性會計調整科目，日後房地如有回升\n，即應予以迴轉，並非已發生之實際損失。上訴人嗣委託高源不\n動產估價師聯合事務所評估系爭房地於103年第3季之正常價格為\n1億173萬2612元，益見系爭房地呈逐年上漲趨勢，已高於上訴人\n取得時之價值。上訴人於103年10月22日簽呈財政部關於103年第\n三季不動產投資暨金融資產減損檢查結果之附件不動產投資減損\n評估表「減損金額欄」亦記載為 「0」，足見上訴人未受有損害\n。被上訴人既未違反關於不動產投資之法令及上訴人之內部規範\n，難認其等有何未盡善良管理人之注意以忠實執行職務，而致上\n訴人受有1179萬6452元之溢價損失。上訴人依公司法第23條、第\n34條、民法第544條、第227條 第1項之規定，請求被上訴人應就\n上開溢價損失負不真正連帶之賠償責任，自屬無據。又上訴人未\n能證明被上訴人有何故意不法行為，或違反內控稽核實施辦法、\n保險法第146條之2、第146條之7、第148條之3、第143條之3等規\n定，難認其行為具不法性，上訴人復無法證明其確實受有損害存\n在，其依民法第184條第1項前段、第2項、第185條規定，請求被\n上訴人連帶賠償1179萬6452元本息，亦乏所據，為其判斷之基礎\n。\n按公司負責人應忠實執行業務並盡善良管理人之注意義務，如有\n違反致公司受有損害者，負損害賠償責任。受任人處理委任事務\n，其受有報酬者，應以善良管理人之注意為之。受任人因處理委\n任事務有過失所生之損害，對於委任人應負賠償之責。公司法第\n23條第 1項、民法第535條及第544條分別定有明文。首開規定所\n謂忠實執行業務係指公司負責人執行業務，應對公司盡最大之誠\n實，謀取公司之最佳利益；所謂盡善良管理人之注意，係指依交\n易上一般觀念，認為有相當知識經驗及誠意之人所具有之注意。\n次按保險法第146條第1項規定，保險業得將其資金運用於不動產\n，係為使其資金轉化為長期投資，以謀安全而富流動性，並保障\n要保人或受益人之權益（立法理由參照）。故保險公司以其資金\n購入不動產，係藉由投資不動產以獲利，其能否以合理價格取得\n不動產即攸關獲利多寡之首重因素，乃受公司委任負責處理不動\n產投資規畫及執行者應忠實執行之職務，苟致公司以不合理之高\n價購入不動產，公司所溢付高於合理價格之差價即難謂非公司所\n受之損害。參以內控稽核實施辦法第2條第1款規定，內部控制制\n度係由董（理）事會、管理階層及其他員工執行之管理過程，目\n的在於促進保險業之健全經營，以合理確保達成「保險業之營運\n係以謹慎之態度，依據董（理）事會所制定之政策及策略進行，\n以達成營運獲利、績效之效果及效率」之目標。上訴人之不動產\n處理程序第 6條規定，執行單位於取得不動產時，應評估其必要\n性或合理性，並參考專業估價者出具之鑑價報告等，作成分析報\n告。準此，執行不動產投資案之評估分析時，如其長期利益係為\n結合鄰地整筆開發，即應以最大誠實態度謹慎評估分析短期內整\n合鄰地之可行性及鑑估購入標的之個別價格，而詳實分析投資利\n弊及風險以決定交易條件及交易價格，俾以推估購入標的之合理\n價格，達成謀求公司利益並保障要保人或受益人權益之目標，方\n得謂已盡善良管理人之注意而落實執行不動產處理程序第 6條規\n定。至於不動產處理程序第 6條規定之流程或主管機關對保險業\n投資不動產之限制規範，乃處理不動產投資業務時應遵循之一般\n最低標準，如僅依該流程規定進行提案及核決等行為，非可皆認\n為已盡善良管理人之注意義務。查被上訴人就執行不動產投資業\n務為上訴人之負責人，與上訴人為委任關係，被上訴人核決系爭\n投資案所據之瑞普事務所估價報告評估 139地號土地正常價格每\n坪 421.5萬元、特定價格每坪596萬元，上訴人以每坪490萬元，\n總價9800萬元購入系爭房地，嗣遭金管會函令指摘系爭投資案分\n析有欠合理，評估報告未能分析短期內整合鄰地之可行性，即逕\n以高價購入等缺失，不符內控稽核實施辦法第 5條第1項第4款之\n規定，而處以罰鍰並予以糾正，為原審認定之事實。果爾，觀瑞\n普事務所估價報告書記載，以 139地號整筆土地面積1098平方公\n尺為勘估標的，並以不考量標的本身所有權分散（共有人計22人\n）之影響，土地獨立進行開發情況下之合理市場價值，評估 139\n地號土地之正常價格（每坪421.5萬元），另以139地號合併鄰地\n83-1等31筆土地，透過都市更新相關機制，容積獎勵值 50%，不\n考量土地整合期之相關成本因素與合併土地間各筆土地之條件差\n異下，評估139地號土地特定價格（每坪596萬元）（見一審卷一\n第20頁及背面、第24頁）。5月8日簽呈、系爭投資案之投資評估\n報告及101年8月20日董事會會議紀錄之記載，雖以系爭房地為標\n的，惟僅謂139地號土地開發投資報酬率17.57%，139地號土地結\n合鄰地辦理都市更新之投資報酬率為36.48%；所附投資報酬分析\n係以 139地號土地（面積1098平方公尺）為開發基地，預計興建\n地上14層地下5層屋突3層建物，預估總投資報酬率 17.57%，139\n地號土地結合鄰地（面積1242.67坪），預計興建地上18層地下6\n層屋突3層建物，預估總投資報酬率 36.48%，並所附投資報酬分\n析表徒有無依憑之造價、設計費、廣告銷售費、管理費及以每坪\n490萬元購入土地之開發成本數字（見原審卷三第230、236至241\n頁）。就整合139地號土地22位共有人成為1筆基地或合併相鄰31\n筆土地為 1宗土地之開發成本、風險、可行性，及如何由瑞普事\n務所評估139地號土地正常價格每坪421.5萬元或特定價格每坪59\n6萬元推估出系爭土地（139地號土地應有部分約6.02%）每坪490\n萬元屬合理價格之分析，及邱創豐將如何協助上訴人整合 139地\n號土地22位共有人之評量，似均付之闕如，究竟每坪 490萬元之\n價格是否為上訴人購入系爭土地時之合理價格，即滋疑義。上訴\n人主張被上訴人購入139地號土地應有部分僅約6.02%之系爭房地\n，未考量整合該土地22位共有人及合併相鄰31筆土地之風險與成\n本，未採用瑞普事務所估之正常價格，逕引用該估價報告之特定\n價格，未盡善良管理人之注意以忠實執行職務等語，是否全然不\n足採取，非無進一步探究之餘地。原審未遑詳究，徒以被上訴人\n核決程序符合上訴人內部規範及主管機關之相關規定，遽認彼等\n未違反善良管理人之注意義務，而為不利於上訴人之論斷，自有\n可議。倘被上訴人未忠實執行系爭投資案，致上訴人以逾正常價\n格之不合理高價購入系爭房地，上訴人於購入時即受有與合理價\n格之差價損失，縱事後系爭房地價值回升上漲，乃市場偶然之地\n價波動因素所致，不影響購入時已生之價差損失。原審未察，率\n以系爭不動產地價嗣已逐年上漲，逕認上訴人未受有損害，而就\n先位之訴部分，為不利於上訴人之判決，亦嫌速斷。上訴論旨，\n指摘原判決此部分違背法令，求予廢棄，非無理由。末原審就上\n訴人先位聲明所為其敗訴判決，既經本院予廢棄發回，則備位之\n訴部分自應併予廢棄發回，以臻適法，附此敘明。\n據上論結，本件上訴為有理由。依民事訴訟法第477條第1項、第\n478條第2項，判決如主文。\n中    華    民    國   108    年    6     月    13    日\n                      最高法院民事第六庭\n                          審判長法官  劉  靜  嫻  \n                                法官  林  恩  山  \n                                法官  李  媛  媛  \n                                法官  林  金  吾  \n                                法官  高  金  枝  \n本件正本證明與原本無異\n                                      書  記  官 \n中    華    民    國   108    年    6     月    24    日","type":"判決","historyHash":"5d1da372ebf01cb5286c9f2d","mainText":"原判決廢棄，發回臺灣高等法院。","opinion":"原審維持第一審所為上訴人敗訴之判決，駁回其上訴及追加之訴，係以：鄧文聰、李廣進、潘善建於 101年間分別為上訴人之董事長、副總經理及不動產投資一部協理。潘善建、李廣進就執行不動產投資之職務，與鄧文聰均為上訴人之負責人，且與上訴人間均為委任關係。上訴人之不動產投資一部於委請瑞普事務所就系爭房地進行鑑估，依據瑞普事務所估價結果（正常價格每坪42 1.5萬元，特定價格每坪596萬元），於5月8日簽呈表示若僅評估139地號土地，開發後投資報酬率為17.57%，若評估139地號土地合併鄰地進行都市更新，開發後投資報酬率達36.48%，建議以每坪490萬元，總價9,800萬元購入系爭房地，送請被上訴人核決後，上訴人以前開價格與訴外人邱創豐就系爭房地簽訂系爭買賣契約。系爭投資案已委請瑞普事務所鑑估，並完成投資評估報告、投資案報酬分析，符合上訴人之不動產處理程序第3條、第6條規定之不動產購入作業流程。且瑞普事務所估價報告書所載內容，與上訴人購入系爭不動產係為與相臨土地合併開發利用之目的相符，況事涉鑑定機構之專業判斷，難逕認被上訴人就此仍應負審核義務。又上訴人係以投資獲利而購入系爭房地，並非自任整合開發商，其內部亦未規定於購入土地時即須評估整合鄰地及進行都市更新之時間及成本。且於購入系爭房地時，整體不動產投資未逾資金30%，於101年間之平均帳上現金尚無屆期償付不足疑慮，難認被上訴人因投資系爭房地，即造成上訴人惡化其償付能力。再者，邱創豐於系爭買賣契約成立時已持有 139地號土地應有部分548600/0000000，足認其整合該土地已頗具規模，並承諾於出售後，以每月租金16萬元向上訴人承租系爭房地 3年，符合金管會所要求即時利用收益目的，益見被上訴人已按相關法令及上訴人內部規範，評估執行系爭投資案。上訴人於101年8月20日董事會討論時，已就金管會同年月15日函請上訴人於董事會中說明並審慎評估購入系爭房地價格事，加以充分說明，並經全體董事一致同意後，決議追認購入系爭房地，金管會亦未要求上訴人公司撤銷董事會決議，足認系爭投資案之交易流程符合上訴人之不動產處理程序。再查，上訴人未遭主管機關依保險業資本適足率等級予以限制，101年6月整體風險值 6.89%，亦控管在上訴人報請金管會核備之風險值10%範圍內。金管會雖以102年 7月16日金管保財字第 00000000000號函指摘系爭投資案未具體敘明高於估價師事務所鑑估之正常價格購入之理由，且投資評估未分析短期內整合鄰地之可行性，即逕以高價構入，投資評估作業有欠合理，不符保險法第148條之3 第1項授權訂定之保險業內部控制及稽核制度實施辦法（下稱內控稽核實施辦法）第 5條第1項第4款規定，且對於不動產投資價格之合理性、標的完整性、後續開發與利用之可行性等內部評估作業未有效落實，而處上訴人罰鍰 180萬元並予糾正。惟依上訴人章程規定，關於審定組織規程、重要規章及契約，以及決定不動產買賣等事項，屬董事會職權，金管會所指上訴人關於不動產投資之內部控制及稽核制度不夠完善，應由上訴人之董事會負最終責任，難認被上訴人違反保險法第14 8條之3第1項及內控稽核實施辦法第5條第1項第4款等規定，而未盡善良管理人之注意義務。139地號土地於101年底經第一太平戴維斯不動產估價師事務所（下稱戴維斯事務所）鑑估該筆土地於完整產權下可獨立開發之素地價格，系爭不動產之正常價格為87 20萬436 元，已較上訴人購入系爭不動產時之正常價格為高。又會計師事務所於 101年底查帳時，據戴維斯事務所之估價，認上訴人購入系爭房地之價格高於正常價格，而認列上訴人資產減損損失1179萬6452元，係依會計保守原則提列之暫時性、未實現之帳上資產減損損失，乃暫時性會計調整科目，日後房地如有回升，即應予以迴轉，並非已發生之實際損失。上訴人嗣委託高源不動產估價師聯合事務所評估系爭房地於103年第3季之正常價格為1億173萬2612元，益見系爭房地呈逐年上漲趨勢，已高於上訴人取得時之價值。上訴人於103年10月22日簽呈財政部關於103年第三季不動產投資暨金融資產減損檢查結果之附件不動產投資減損評估表「減損金額欄」亦記載為 「0」，足見上訴人未受有損害。被上訴人既未違反關於不動產投資之法令及上訴人之內部規範，難認其等有何未盡善良管理人之注意以忠實執行職務，而致上訴人受有1179萬6452元之溢價損失。上訴人依公司法第23條、第34條、民法第544條、第227條 第1項之規定，請求被上訴人應就上開溢價損失負不真正連帶之賠償責任，自屬無據。又上訴人未能證明被上訴人有何故意不法行為，或違反內控稽核實施辦法、保險法第146條之2、第146條之7、第148條之3、第143條之3等規定，難認其行為具不法性，上訴人復無法證明其確實受有損害存在，其依民法第184條第1項前段、第2項、第185條規定，請求被上訴人連帶賠償1179萬6452元本息，亦乏所據，為其判斷之基礎。\n按公司負責人應忠實執行業務並盡善良管理人之注意義務，如有違反致公司受有損害者，負損害賠償責任。受任人處理委任事務，其受有報酬者，應以善良管理人之注意為之。受任人因處理委任事務有過失所生之損害，對於委任人應負賠償之責。公司法第23條第 1項、民法第535條及第544條分別定有明文。首開規定所謂忠實執行業務係指公司負責人執行業務，應對公司盡最大之誠實，謀取公司之最佳利益；所謂盡善良管理人之注意，係指依交易上一般觀念，認為有相當知識經驗及誠意之人所具有之注意。\n次按保險法第146條第1項規定，保險業得將其資金運用於不動產，係為使其資金轉化為長期投資，以謀安全而富流動性，並保障要保人或受益人之權益（立法理由參照）。故保險公司以其資金購入不動產，係藉由投資不動產以獲利，其能否以合理價格取得不動產即攸關獲利多寡之首重因素，乃受公司委任負責處理不動產投資規畫及執行者應忠實執行之職務，苟致公司以不合理之高價購入不動產，公司所溢付高於合理價格之差價即難謂非公司所受之損害。參以內控稽核實施辦法第2條第1款規定，內部控制制度係由董（理）事會、管理階層及其他員工執行之管理過程，目的在於促進保險業之健全經營，以合理確保達成「保險業之營運係以謹慎之態度，依據董（理）事會所制定之政策及策略進行，以達成營運獲利、績效之效果及效率」之目標。上訴人之不動產處理程序第 6條規定，執行單位於取得不動產時，應評估其必要性或合理性，並參考專業估價者出具之鑑價報告等，作成分析報告。準此，執行不動產投資案之評估分析時，如其長期利益係為結合鄰地整筆開發，即應以最大誠實態度謹慎評估分析短期內整合鄰地之可行性及鑑估購入標的之個別價格，而詳實分析投資利弊及風險以決定交易條件及交易價格，俾以推估購入標的之合理價格，達成謀求公司利益並保障要保人或受益人權益之目標，方得謂已盡善良管理人之注意而落實執行不動產處理程序第 6條規定。至於不動產處理程序第 6條規定之流程或主管機關對保險業投資不動產之限制規範，乃處理不動產投資業務時應遵循之一般最低標準，如僅依該流程規定進行提案及核決等行為，非可皆認為已盡善良管理人之注意義務。查被上訴人就執行不動產投資業務為上訴人之負責人，與上訴人為委任關係，被上訴人核決系爭投資案所據之瑞普事務所估價報告評估 139地號土地正常價格每坪 421.5萬元、特定價格每坪596萬元，上訴人以每坪490萬元，總價9800萬元購入系爭房地，嗣遭金管會函令指摘系爭投資案分析有欠合理，評估報告未能分析短期內整合鄰地之可行性，即逕以高價購入等缺失，不符內控稽核實施辦法第 5條第1項第4款之規定，而處以罰鍰並予以糾正，為原審認定之事實。果爾，觀瑞普事務所估價報告書記載，以 139地號整筆土地面積1098平方公尺為勘估標的，並以不考量標的本身所有權分散（共有人計22人）之影響，土地獨立進行開發情況下之合理市場價值，評估 139地號土地之正常價格（每坪421.5萬元），另以139地號合併鄰地83-1等31筆土地，透過都市更新相關機制，容積獎勵值 50%，不考量土地整合期之相關成本因素與合併土地間各筆土地之條件差異下，評估139地號土地特定價格（每坪596萬元）（見一審卷一第20頁及背面、第24頁）。5月8日簽呈、系爭投資案之投資評估報告及101年8月20日董事會會議紀錄之記載，雖以系爭房地為標的，惟僅謂139地號土地開發投資報酬率17.57%，139地號土地結合鄰地辦理都市更新之投資報酬率為36.48%；所附投資報酬分析係以 139地號土地（面積1098平方公尺）為開發基地，預計興建地上14層地下5層屋突3層建物，預估總投資報酬率 17.57%，139地號土地結合鄰地（面積1242.67坪），預計興建地上18層地下6層屋突3層建物，預估總投資報酬率 36.48%，並所附投資報酬分析表徒有無依憑之造價、設計費、廣告銷售費、管理費及以每坪490萬元購入土地之開發成本數字（見原審卷三第230、236至241頁）。就整合139地號土地22位共有人成為1筆基地或合併相鄰31筆土地為 1宗土地之開發成本、風險、可行性，及如何由瑞普事務所評估139地號土地正常價格每坪421.5萬元或特定價格每坪59 6萬元推估出系爭土地（139地號土地應有部分約6.02%）每坪490萬元屬合理價格之分析，及邱創豐將如何協助上訴人整合 139地號土地22位共有人之評量，似均付之闕如，究竟每坪 490萬元之價格是否為上訴人購入系爭土地時之合理價格，即滋疑義。上訴人主張被上訴人購入139地號土地應有部分僅約6.02%之系爭房地，未考量整合該土地22位共有人及合併相鄰31筆土地之風險與成本，未採用瑞普事務所估之正常價格，逕引用該估價報告之特定價格，未盡善良管理人之注意以忠實執行職務等語，是否全然不足採取，非無進一步探究之餘地。原審未遑詳究，徒以被上訴人核決程序符合上訴人內部規範及主管機關之相關規定，遽認彼等未違反善良管理人之注意義務，而為不利於上訴人之論斷，自有可議。倘被上訴人未忠實執行系爭投資案，致上訴人以逾正常價格之不合理高價購入系爭房地，上訴人於購入時即受有與合理價格之差價損失，縱事後系爭房地價值回升上漲，乃市場偶然之地價波動因素所致，不影響購入時已生之價差損失。原審未察，率以系爭不動產地價嗣已逐年上漲，逕認上訴人未受有損害，而就先位之訴部分，為不利於上訴人之判決，亦嫌速斷。上訴論旨，指摘原判決此部分違背法令，求予廢棄，非無理由。末原審就上訴人先位聲明所為其敗訴判決，既經本院予廢棄發回，則備位之訴部分自應併予廢棄發回，以臻適法，附此敘明。\n據上論結，本件上訴為有理由。依民事訴訟法第477條第1項、第478條第2項，判決如主文。","relatedIssues":[{"lawName":"保險業內部控制及稽核制度實施辦法","issueRef":"2 1 1"},{"lawName":"保險業內部控制及稽核制度實施辦法","issueRef":"5 1 4"},{"lawName":"保險業內部控制及稽核制度實施辦法","issueRef":"5 1 4"},{"lawName":"保險業內部控制及稽核制度實施辦法","issueRef":"5 1 4"},{"lawName":"保險法","issueRef":"143-3"},{"lawName":"保險法","issueRef":"146 1"},{"lawName":"保險法","issueRef":"146-2"},{"lawName":"保險法","issueRef":"146-7"},{"lawName":"保險法","issueRef":"148-3"},{"lawName":"保險法","issueRef":"148-3 1"},{"lawName":"保險法","issueRef":"148-3 1"},{"lawName":"公司法","issueRef":"23"},{"lawName":"公司法","issueRef":"23"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"34"},{"lawName":"公司法","issueRef":"34"},{"lawName":"民事訴訟法","issueRef":"477 1"},{"lawName":"民事訴訟法","issueRef":"478 2"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 2"},{"lawName":"民法","issueRef":"184 2"},{"lawName":"民法","issueRef":"185"},{"lawName":"民法","issueRef":"185 1"},{"lawName":"民法","issueRef":"217"},{"lawName":"民法","issueRef":"218"},{"lawName":"民法","issueRef":"227 1"},{"lawName":"民法","issueRef":"227 1"},{"lawName":"民法","issueRef":"535"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"}],"party":[{"group":["plaintiff"],"title":"上訴人","value":"幸福人壽保險股份有限公司"},{"group":[],"title":"法定代理人","value":"清理人財團法人保險安定基金代表人林國彬"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"范瑞華律師"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"王之穎律師"},{"group":["defendant"],"title":"被上訴人","value":"鄧文聰"},{"group":["defendant"],"title":"被上訴人","value":"潘善建"},{"group":["defendant","agentAdLitem","lawyer"],"title":"共同訴訟代理人","value":"劉慧君律師"},{"group":["defendant","agentAdLitem","lawyer"],"title":"共同訴訟代理人","value":"鄧依仁律師"},{"group":["defendant"],"title":"被上訴人","value":"李廣進"},{"group":["defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"謝文倩律師"},{"group":["defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"陳怡君律師"}]}
