{"court":"最高法院","date":"2021-03-31T00:00:00+08:00","no":"109,台上,3268","sys":"民事","reason":"請求侵權行為損害賠償","judgement":"最高法院民事判決　　　　　　　　　 109年度台上字第3268號\r\n上　訴　人　林鴻明\r\n訴訟代理人　蔡玫眞律師\r\n上　訴　人　張簡勵如律師（即董翠華之承受訴訟人）\r\n共　　　同\r\n訴訟代理人　林慶苗律師\r\n　　　　　　林樹旺律師\r\n　　　　　　薛松雨律師\r\n上　訴　人　陳祈蒼\r\n被 上訴 人　愛山林建設開發股份有限公司\r\n法定代理人　祝文宇\r\n訴訟代理人　葉大殷律師\r\n　　　　　　洪國勛律師\r\n參　加　人　財團法人證券投資人及期貨交易人保護中心\r\n法定代理人　張心悌\r\n訴訟代理人　沈安琪律師\r\n上列當事人間請求侵權行為損害賠償事件，上訴人對於中華民國\r\n108年12月3日臺灣高等法院第二審判決（106 年度上字第1175號\r\n），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於命上訴人連帶給付及該訴訟費用部分廢棄，發回臺灣\r\n高等法院。\r\n    理  由\r\n一、按連帶債務人中之一人受確定判決，而其判決非基於該債務\r\n    人之個人關係者，為他債務人之利益，亦生效力，民法第27\r\n    5 條定有明文。故債權人以各連帶債務人為共同被告提起侵\r\n    權行為損害賠償之訴，被告一人提出非基於其個人關係之抗\r\n    辯有理由者，對於被告各人即屬必須合一確定。本件雖僅由\r\n    林鴻明、張簡勵如律師（即董翠華之承受訴訟人）提起上訴\r\n    ，惟其係提出非基於其個人關係之抗辯且有理由，對其他連\r\n    帶債務人陳祈蒼即屬必須合一確定，依民事訴訟法第56條第\r\n    1項第1款規定，其上訴效力自及於未提起上訴之陳祈蒼，爰\r\n    併列為上訴人。又參加人之法定代理人已變更為張心悌，據\r\n    其聲明承受訴訟，並提出金融監督管理委員會（下稱金管會\r\n    ）民國110年1月7日函為證，核無不合，先此敘明。\r\n二、被上訴人（94年、102 年間更名前，依序為林三號國際發展\r\n    股份有限公司、金尚昌開發股份有限公司）主張：\r\n  ㈠伊於87年間將原判決附表二所示土地（下稱水仙段土地）及\r\n    同段另3 筆土地設定抵押權予訴外人中聯信託股份有限公司\r\n    （下稱中聯公司），為借款新臺幣（下同）11億元之擔保（\r\n    90年間未依期清償本息及違約金，下稱系爭不良債權）。伊\r\n    實際負責人林鴻明於94年間透過訴外人白天鵝建設股份有限\r\n    公司（下稱白天鵝公司），以7億5,000萬元向中聯公司承購\r\n    該債權，再轉售由林鴻明擔任實際負責人之啟揚資產管理股\r\n    份有限公司（下稱啟揚公司）。\r\n  ㈡林鴻明與時任伊董事兼總經理陳祈蒼、兼財務長董翠華共同\r\n    違背職務，以不利益伊之非常規交易，於95年5月3日召開伊\r\n    董事會議，決議伊將價值14億元之水仙段土地所有權及該土\r\n    地82淡建字第1121號建造執照興建權利（下稱系爭建照權利\r\n    ）讓與啟揚公司，以物抵債方式清償系爭不良債權，啟揚公\r\n    司再給付伊3億5,500萬元，雙方並簽訂債務清償協議書（下\r\n    稱系爭協議）。惟於95年5月12日僅取得啟揚公司給付3,500\r\n    萬元，即將該土地所有權移轉登記予啟揚公司，致伊對中聯\r\n    公司之抵押借款債務7億5,000萬元未消滅，即喪失價值12億\r\n    4,633萬1,447元（應係12億4,633萬1,477元之誤載，下同）\r\n    該土地所有權，受有損害 4億9,633萬1,447元。又或按啟揚\r\n    公司共給付伊 3億5,500萬元（因提前而減少付4,000萬元，\r\n    下同），另於95年5月22日以11億2,000萬元將該土地及系爭\r\n    建照權利出售訴外人張銘如，張銘如復於同年7月6日以14億\r\n    元轉賣訴外人蔣雲玉（均為林鴻明之人頭）、大隱建設股份\r\n    有限公司（下稱大隱公司）之人頭何仕俊，林鴻明再與大隱\r\n    公司於同年11月25日簽訂合建協議書，大隱公司另成立藍海\r\n    建設股份有限公司（下稱藍海公司），由藍海公司在該土地\r\n    興建住宅大樓（下稱藍海建案）出售並分配獲利，林鴻明因\r\n    此獲得該土地轉賣差價3億3,500萬元及該建案開發利益 7億\r\n    0,202萬3,701元，致伊受有損害10億3,702萬3,701元。以上\r\n    二式擇一，伊僅請求賠償4億9,633萬1,447元。\r\n  ㈢爰依公司法第23條第1項或民法第184條第1項前段、第185條\r\n    第1項前段規定，求為命上訴人連帶給付4億9,633萬1,447元\r\n    本息之判決（未繫屬本院部分，不予另贅）。\r\n三、參加人為輔助被上訴人，另稱：上訴人均為公司法第8 條所\r\n    定公司負責人，林鴻明指示董翠華設立啟揚公司，主導被上\r\n    訴人與啟揚公司就水仙段土地及系爭建照權利進行關係人交\r\n    易買賣，又故意未揭露，以規避法令對關係人交易之查核規\r\n    範，已違反忠實義務及善良管理人注意義務，侵害公司法第\r\n    202 條所定被上訴人董事會執行業務之決定權，且上訴人於\r\n    董事會逾越權限處分該土地及建照權利，係故意侵害被上訴\r\n    人就該土地所有權，以該買賣價金與啟揚公司實際支付額，\r\n    約有 3億元差價利益，及該土地容積率480%之開發利益，均\r\n    屬其不法所得利益，致被上訴人受有損害，上訴人應負公司\r\n    法第23條第1項、共同侵權行為之連帶損害賠償責任。\r\n四、上訴人抗辯：\r\n  ㈠林鴻明、董翠華：中聯公司於94年間標售系爭不良債權，因\r\n    被上訴人償債能力欠佳，林鴻明並未任職，非公司法第8 條\r\n    所稱公司負責人，但恐該債權遭他人標買而拍賣水仙段土地\r\n    ，致被上訴人下市或破產，乃規劃標購該債權，因金管會銀\r\n    行局要求不良債權不得出賣宏國集團（林鴻明為副董事長）\r\n    及關係人，始以白天鵝公司名義標購該不良債權，再讓與啟\r\n    揚公司，伊就水仙段土地無牟取私益之不法意圖，且出售水\r\n    仙段土地，使被上訴人免除該不良債權，尚可取得3億5,500\r\n    萬元資金挹注，自未受有損害。\r\n  ㈡陳祈蒼：伊僅聽命林鴻明而受僱於被上訴人之員工，未參與\r\n    啟揚公司之設立，亦未獲不法利益，不負損害賠償責任。\r\n五、原審廢棄第一審所為被上訴人部分敗訴之判決，改判如其上\r\n    述聲明，理由如下：\r\n  ㈠依系爭協議第2條付款方式約定、中聯公司於95年9月6 日因\r\n    清償而塗銷水仙段土地抵押權登記，及林鴻明、董翠華、陳\r\n    清堯（白天鵝公司實際負責人）、蔣雲玉於刑案之證述，顯\r\n    見林鴻明策劃白天鵝公司以7億5,000萬元向中聯公司標購系\r\n    爭不良債權，指示董翠華成立啟揚公司，由啟揚公司以7億5\r\n    ,050萬元向白天鵝公司購買該不良債權，復指示陳祈蒼於95\r\n    年5月3日召開被上訴人董事會議，決議該土地及系爭建照權\r\n    利作價以物抵債方式，清償該不良債權，竟僅取得啟揚公司\r\n    給付簽約金、第2期款共3,500萬元，且白天鵝公司、啟揚公\r\n    司尚未支付該不良債權價金，即於同月12日將該土地所有權\r\n    移轉登記予啟揚公司，受有喪失該土地所有權，且對中聯公\r\n    司抵押借款債務未消滅之損害。而啟揚公司取得該土地所有\r\n    權後，再輾轉移轉至蔣雲玉、何仕俊名下，以達與大隱公司\r\n    在該土地上合建獲利之目的，衡與債務人若知債權受讓人取\r\n    得債權之成本，會請求債權受讓人減少債務清償款項之常情\r\n    不符。是上訴人將該土地以物抵債方式處分予啟揚公司，為\r\n    不利於被上訴人之交易，自屬共同侵權行為人。\r\n  ㈡水仙段土地及系爭建照權利於95年5月3日價值，依兩造不爭\r\n    執之宏大不動產估價師聯合事務所估價為12億4,633萬1,447\r\n    元（下稱系爭估價報告），扣除林鴻明購買系爭不良債權價\r\n    金7億5,000萬元，啟揚公司於移轉登記該土地所有權前後，\r\n    支付500萬元、3,000萬元、2億2,200萬元，合計 10億0,700\r\n    萬元，堪認被上訴人因上訴人以物抵債行為所受之積極損害\r\n    為 2億3,933萬1,447元。又該土地本有系爭建照而得興建建\r\n    物出售獲利，且依林鴻明、證人何俊陽於刑案之證述，可知\r\n    被上訴人與啟揚公司簽立系爭協議前，林鴻明早於94年12月\r\n    間即與大隱公司負責人張裕能談妥合建事宜，被上訴人顯有\r\n    因該土地合建之預期利益存在。而大隱公司於95年1 月即籌\r\n    劃合建事宜，與被上訴人移轉該土地所有權僅隔4 月餘，則\r\n    林鴻明以蔣雲玉與大隱公司因合建之獲利 7億0,202萬3,701\r\n    元，核與該土地倘未遭上訴人處分而由被上訴人逕與大隱公\r\n    司合建之獲利狀況，應屬相當，被上訴人得據以計算預期利\r\n    益之損失（合計9億4,135萬5,148元）。\r\n  ㈢從而，被上訴人依民法第184條第1項前段、第185條第1項規\r\n    定，請求上訴人連帶賠償 4億9,633萬1,447元本息，為有理\r\n    由，應予准許；毋庸就其另依公司法第23條第1 項規定為同\r\n    一給付請求，再予審酌。\r\n六、本院之判斷：\r\n  ㈠按損害賠償，除法律另有規定或契約另有訂定外，應以填補\r\n    債權人所受損害及所失利益為限。又基於同一原因事實受有\r\n    損害並受有利益者，其請求之賠償金額，應扣除所受之利益\r\n    。民法第216條第1項、第216條之1分別定有明文。故同一事\r\n    實，一方使債權人受有損害，一方又使債權人受有利益者，\r\n    應於所受之損害內，扣抵所受之利益，必其損益相抵之結果\r\n    尚有損害，始應由債務人負賠償責任。\r\n  1.被上訴人與啟揚公司於95年5月3日簽立系爭協議，將水仙段\r\n    土地及系爭建照權利讓與啟揚公司，以抵償系爭不良債權，\r\n    啟揚公司再給付3億5,500萬元予被上訴人；被上訴人取得簽\r\n    約金、第2期款共3,500萬元，即於同月12日將該土地所有權\r\n    移轉登記予啟揚公司等情，為原審認定之事實。而依卷附系\r\n    爭協議第1條第2項就該3億5,500萬元之付款方式及條件，係\r\n    約定啟揚公司於給付簽約金500萬元、第2 期3,000萬元時，\r\n    被上訴人應將該土地所有權移轉登記相關證件用印完妥，交\r\n    付指定之土地登記代理人；其他款項則於該土地所有權移轉\r\n    登記予啟揚公司後，由啟揚公司或其再出售之買受人向金融\r\n    機構貸款以清償該不良債權，並於第2 期付款時，提供面額\r\n    各3,000萬元之分期票據3 紙、2億3,000萬元票據1紙為擔保\r\n    （一審卷二286至287頁）。似見被上訴人移轉登記該土地所\r\n    有權時，尚處履約階段，而土地所有權移轉登記係供作買受\r\n    人據為貸款以支付價金之用，是否與一般高價不動產買賣之\r\n    履約方式有悖，尚非無疑。且被上訴人亦取得面額合計 3億\r\n    2,000 萬元之票據為擔保，雙方履約結果，是否造成對中聯\r\n    公司抵押借款債務未消滅之損害，仍屬未明。倘係如此，則\r\n    原審逕以該土地移轉登記時點，論斷被上訴人於是時受有損\r\n    害，自有可議。\r\n  2.被上訴人對中聯公司之抵押借款債務數額，不因何人向中聯\r\n    公司標購系爭不良債權之金額多寡而增減，被上訴人將水仙\r\n    段土地以物抵債所清償之該不良債權數額，仍以該抵押借款\r\n    債務數額而定。原審既認中聯公司於95年9月6日因清償而塗\r\n    銷該土地抵押權登記（一審卷二294 頁）；且被上訴人於同\r\n    年5月3日積欠中聯公司抵押借款債務合計17億5,531萬6,781\r\n    元，該土地及系爭建照權利於同日價值為12億4,633萬1,447\r\n    元，啟揚公司已於96年7月9日給付3億5,500萬元予被上訴人\r\n    等情，復為兩造所不爭（原審卷二207至210頁，一審卷三51\r\n    頁）。則上訴人屢抗辯被上訴人因出售該土地，經啟揚公司\r\n    於同年9月6日前履行清償義務，免除被上訴人之抵押借款債\r\n    務至少17億5,531萬6,781元，尚可取得3億5,500萬元資金挹\r\n    注，並無受有該抵押借款債務未消滅之損害等節，是否全無\r\n    可採？即有進一步研求之必要。乃原審未遑詳查，徒以上訴\r\n    人將該土地以物抵債方式處分予啟揚公司，遽謂係侵權行為\r\n    ，致被上訴人受有喪失該土地及建照權利之損害，並以林鴻\r\n    明購買該不良債權價金7億5,000萬元，認係免除被上訴人之\r\n    抵押借款債務數額，又未說明何以未全依啟揚公司已付3億5\r\n    ,500 萬元扣抵被上訴人所受利益之理由（僅列計500萬元、\r\n    3,000 萬元，2億2,200萬元），所為不利上訴人之判斷，自\r\n    有悖於經驗、論理及證據法則，亦有判決不備理由之違法。\r\n  ㈡按依通常情形，或依已定之計劃、設備或其他特別情事，可\r\n    得預期之利益，視為所失利益。民法第216條第2項定有明文\r\n    。所謂所失利益，係指新財產之取得，因損害事實之發生而\r\n    受妨害之消極損害，此固非以現實有此具體利益為限，惟該\r\n    可得預期之利益，亦非指僅有取得利益之希望或可能為已足\r\n    ，尚須依通常情形，或依已定之計劃、設備或其他特別情事\r\n    ，有客觀之確定性始得稱之。\r\n  1.上訴人迭抗辯被上訴人雖有水仙段土地及系爭建照權利，惟\r\n    依當時財務及債信狀況，並無多餘資金得興建建物出售，且\r\n    未能順利覓得金主挹注資金等語（原審卷一437至445頁），\r\n    並提出被上訴人95及94年度第1季財務季報表為證（同上卷4\r\n    63至473 頁）；證人即大隱公司負責人張裕能於刑案亦結稱\r\n    ：94年景氣不明朗，風險機會各半，尚須克服建照到期之急\r\n    迫性，致造價成本升高，當時宏國集團財報狀況不是很好，\r\n    一般人不會直接與被上訴人合作投資合建，其未與被上訴人\r\n    接觸開發水仙段土地，而是與林鴻明談等語（同上卷451 至\r\n    459 頁）。倘屬實在，則在被上訴人未提出該土地興建計畫\r\n    等相關資料，證明其有確切興建規劃，並有客觀獲利之確定\r\n    性以前，能否僅憑林鴻明於94年12月間曾與張裕能談妥合建\r\n    事宜，及其以蔣雲玉名義辦理合建藍海建案獲利7億0,202萬\r\n    3,701元之結果（一審卷二276頁反面），即謂被上訴人可受\r\n    合建之預期利益？非無再加審究之必要。原審未詳予研求，\r\n    且摒棄不採張裕能上開有利上訴人之證詞，徒以上述理由，\r\n    遽認被上訴人有合建獲利之預期利益存在，自嫌速斷，亦有\r\n    不當適用民法第216條第2項之規定。\r\n  2.依兩造不爭執之系爭估價報告記載，水仙段土地及系爭建照\r\n    權利之價值於95年5月2日評估為12億4,633萬1,477元，係以\r\n    土地開發分析法為估價方法，即根據土地法定用途及使用進\r\n    行開發及改良致土地效益之變化，估算開發或建築後總銷售\r\n    金額，扣除開發期間之直接、間接成本、資本利息及利潤後\r\n    ，求得開發前或建築前土地價格之方法，依系爭建照規劃內\r\n    容開發建築完成後可達銷售面積為前提，並按建築業興建年\r\n    期3.5年之該類產品利潤率18%計算，評估其合理之土地價格\r\n    為每坪47萬元；如未能依原開發計畫及實際銷售面積，將影\r\n    響其合理土地價格等情（一審卷四111頁正面、116、118 頁\r\n    反面、119 頁），似見該報告已將該土地開發時所得預期之\r\n    利益，計算在該土地及建照權利之價值內。倘若屬實，原審\r\n    既將該價值（倘含預期利益）列入被上訴人之積極損害計算\r\n    （原判決13頁），又據林鴻明就藍海建案之獲利7億0,202萬\r\n    3,701 元，另計被上訴人預期利益之損失，不無重複評價被\r\n    上訴人所失利益之情。則上訴人一再抗辯不能將林鴻明之藍\r\n    海建案獲利，據為計算被上訴人預期利益之損失，即非全然\r\n    無據，並攸關被上訴人得請求賠償所失利益數額之判定，要\r\n    屬重要之防禦方法。原審就此未說明其取捨之意見，所為上\r\n    訴人不利之認定，自有判決不備理由之違法。\r\n  ㈢上訴論旨，指摘原判決此部分不當，求予廢棄，為有理由。\r\n  ㈣末查被上訴人就同一給付，併依公司法第23條規定請求，原\r\n    審就此未調查認定，本院無從為法律上判斷，附此敘明。\r\n七、結論：本件上訴為有理由。依民事訴訟法第477條第1項、第\r\n    478條第2項，判決如主文。\r\n中    華    民    國   110    年    3     月    31    日\r\n                      最高法院民事第四庭\r\n                          審判長法官  沈  方  維\r\n                                法官  鍾  任  賜\r\n                                法官  陳  毓  秀\r\n                                法官  陳  麗  芬\r\n                                法官  張  競  文\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   110    年    4     月    13    日","type":"判決","historyHash":"5d6708decde13bb128882330","mainText":"原判決關於命上訴人連帶給付及該訴訟費用部分廢棄，發回臺灣高等法院。","opinion":"六、本院之判斷：\n  ㈠按損害賠償，除法律另有規定或契約另有訂定外，應以填補債權人所受損害及所失利益為限。又基於同一原因事實受有損害並受有利益者，其請求之賠償金額，應扣除所受之利益。民法第216條第1項、第216條之1分別定有明文。故同一事實，一方使債權人受有損害，一方又使債權人受有利益者，應於所受之損害內，扣抵所受之利益，必其損益相抵之結果尚有損害，始應由債務人負賠償責任。\n  1.被上訴人與啟揚公司於95年5月3日簽立系爭協議，將水仙段土地及系爭建照權利讓與啟揚公司，以抵償系爭不良債權，啟揚公司再給付3億5,500萬元予被上訴人；被上訴人取得簽約金、第2期款共3,500萬元，即於同月12日將該土地所有權移轉登記予啟揚公司等情，為原審認定之事實。而依卷附系爭協議第1條第2項就該3億5,500萬元之付款方式及條件，係約定啟揚公司於給付簽約金500萬元、第2 期3,000萬元時，被上訴人應將該土地所有權移轉登記相關證件用印完妥，交付指定之土地登記代理人；其他款項則於該土地所有權移轉登記予啟揚公司後，由啟揚公司或其再出售之買受人向金融機構貸款以清償該不良債權，並於第2 期付款時，提供面額各3,000萬元之分期票據3 紙、2億3,000萬元票據1紙為擔保（一審卷二286至287頁）。似見被上訴人移轉登記該土地所有權時，尚處履約階段，而土地所有權移轉登記係供作買受人據為貸款以支付價金之用，是否與一般高價不動產買賣之履約方式有悖，尚非無疑。且被上訴人亦取得面額合計 3億2,000 萬元之票據為擔保，雙方履約結果，是否造成對中聯公司抵押借款債務未消滅之損害，仍屬未明。倘係如此，則原審逕以該土地移轉登記時點，論斷被上訴人於是時受有損害，自有可議。\n  2.被上訴人對中聯公司之抵押借款債務數額，不因何人向中聯公司標購系爭不良債權之金額多寡而增減，被上訴人將水仙段土地以物抵債所清償之該不良債權數額，仍以該抵押借款債務數額而定。原審既認中聯公司於95年9月6日因清償而塗銷該土地抵押權登記（一審卷二294 頁）；且被上訴人於同年5月3日積欠中聯公司抵押借款債務合計17億5,531萬6,781元，該土地及系爭建照權利於同日價值為12億4,633萬1,447元，啟揚公司已於96年7月9日給付3億5,500萬元予被上訴人等情，復為兩造所不爭（原審卷二207至210頁，一審卷三51頁）。則上訴人屢抗辯被上訴人因出售該土地，經啟揚公司於同年9月6日前履行清償義務，免除被上訴人之抵押借款債務至少17億5,531萬6,781元，尚可取得3億5,500萬元資金挹注，並無受有該抵押借款債務未消滅之損害等節，是否全無可採？即有進一步研求之必要。乃原審未遑詳查，徒以上訴人將該土地以物抵債方式處分予啟揚公司，遽謂係侵權行為，致被上訴人受有喪失該土地及建照權利之損害，並以林鴻明購買該不良債權價金7億5,000萬元，認係免除被上訴人之抵押借款債務數額，又未說明何以未全依啟揚公司已付3億5,500 萬元扣抵被上訴人所受利益之理由（僅列計500萬元、3,000 萬元，2億2,200萬元），所為不利上訴人之判斷，自有悖於經驗、論理及證據法則，亦有判決不備理由之違法。\n  ㈡按依通常情形，或依已定之計劃、設備或其他特別情事，可得預期之利益，視為所失利益。民法第216條第2項定有明文。所謂所失利益，係指新財產之取得，因損害事實之發生而受妨害之消極損害，此固非以現實有此具體利益為限，惟該可得預期之利益，亦非指僅有取得利益之希望或可能為已足，尚須依通常情形，或依已定之計劃、設備或其他特別情事，有客觀之確定性始得稱之。\n  1.上訴人迭抗辯被上訴人雖有水仙段土地及系爭建照權利，惟依當時財務及債信狀況，並無多餘資金得興建建物出售，且未能順利覓得金主挹注資金等語（原審卷一437至445頁），並提出被上訴人95及94年度第1季財務季報表為證（同上卷4 63至473 頁）；證人即大隱公司負責人張裕能於刑案亦結稱：94年景氣不明朗，風險機會各半，尚須克服建照到期之急迫性，致造價成本升高，當時宏國集團財報狀況不是很好，一般人不會直接與被上訴人合作投資合建，其未與被上訴人接觸開發水仙段土地，而是與林鴻明談等語（同上卷451 至459 頁）。倘屬實在，則在被上訴人未提出該土地興建計畫等相關資料，證明其有確切興建規劃，並有客觀獲利之確定性以前，能否僅憑林鴻明於94年12月間曾與張裕能談妥合建事宜，及其以蔣雲玉名義辦理合建藍海建案獲利7億0,202萬3,701元之結果（一審卷二276頁反面），即謂被上訴人可受合建之預期利益？非無再加審究之必要。原審未詳予研求，且摒棄不採張裕能上開有利上訴人之證詞，徒以上述理由，遽認被上訴人有合建獲利之預期利益存在，自嫌速斷，亦有不當適用民法第216條第2項之規定。\n  2.依兩造不爭執之系爭估價報告記載，水仙段土地及系爭建照權利之價值於95年5月2日評估為12億4,633萬1,477元，係以土地開發分析法為估價方法，即根據土地法定用途及使用進行開發及改良致土地效益之變化，估算開發或建築後總銷售金額，扣除開發期間之直接、間接成本、資本利息及利潤後，求得開發前或建築前土地價格之方法，依系爭建照規劃內容開發建築完成後可達銷售面積為前提，並按建築業興建年期3.5年之該類產品利潤率18%計算，評估其合理之土地價格為每坪47萬元；如未能依原開發計畫及實際銷售面積，將影響其合理土地價格等情（一審卷四111頁正面、116、118 頁反面、119 頁），似見該報告已將該土地開發時所得預期之利益，計算在該土地及建照權利之價值內。倘若屬實，原審既將該價值（倘含預期利益）列入被上訴人之積極損害計算（原判決13頁），又據林鴻明就藍海建案之獲利7億0,202萬3,701 元，另計被上訴人預期利益之損失，不無重複評價被上訴人所失利益之情。則上訴人一再抗辯不能將林鴻明之藍海建案獲利，據為計算被上訴人預期利益之損失，即非全然無據，並攸關被上訴人得請求賠償所失利益數額之判定，要屬重要之防禦方法。原審就此未說明其取捨之意見，所為上訴人不利之認定，自有判決不備理由之違法。\n㈢上訴論旨，指摘原判決此部分不當，求予廢棄，為有理由。\n  ㈣末查被上訴人就同一給付，併依公司法第23條規定請求，原審就此未調查認定，本院無從為法律上判斷，附此敘明。\n七、結論：本件上訴為有理由。依民事訴訟法第477條第1項、第478條第2項，判決如主文。","relatedIssues":[{"lawName":"公司法","issueRef":"8"},{"lawName":"公司法","issueRef":"8"},{"lawName":"公司法","issueRef":"23"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"202"},{"lawName":"民事訴訟法","issueRef":"56 1 1"},{"lawName":"民事訴訟法","issueRef":"477 1"},{"lawName":"民事訴訟法","issueRef":"478 2"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"185 1"},{"lawName":"民法","issueRef":"185 1"},{"lawName":"民法","issueRef":"216 1"},{"lawName":"民法","issueRef":"216 2"},{"lawName":"民法","issueRef":"216 2"},{"lawName":"民法","issueRef":"216-1"},{"lawName":"民法","issueRef":"275"}],"party":[{"group":["plaintiff"],"title":"上訴人","value":"林鴻明"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"蔡玫眞律師"},{"group":["plaintiff"],"title":"上訴人","value":"張簡勵如律師"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"共同訴訟代理人","value":"林慶苗律師"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"共同訴訟代理人","value":"林樹旺律師"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"共同訴訟代理人","value":"薛松雨律師"},{"group":["plaintiff"],"title":"上訴人","value":"陳祈蒼"},{"group":["defendant"],"title":"被上訴人","value":"愛山林建設開發股份有限公司"},{"group":[],"title":"法定代理人","value":"祝文宇"},{"group":["defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"葉大殷律師"},{"group":["defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"洪國勛律師"},{"group":[],"title":"參加人","value":"財團法人證券投資人及期貨交易人保護中心"},{"group":[],"title":"法定代理人","value":"張心悌"},{"group":["defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"沈安琪律師"}]}
