{"court":"臺灣高等法院 臺中分院","date":"2018-08-28T00:00:00+08:00","no":"106,上易,581","sys":"民事","reason":"損害賠償","judgement":"臺灣高等法院臺中分院民事判決　106年度上易字第581號　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　\r\n上　訴　人　德樂仕企業有限公司\r\n法定代理人　劉維平　\r\n被上訴人　　盧佑林　\r\n訴訟代理人　黃柏霖律師\r\n複代理人　　陳苡瑄律師\r\n上列當事人間請求損害賠償事件，上訴人對於中華民國106年10\r\n月30日臺灣臺中地方法院106年度訴字第1485號第一審判決提起\r\n上訴，本院於107年7月31日言詞辯論終結，茲判決如下：\r\n    主      文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n壹、程序方面\r\n一、按解散之公司除因合併、分割或破產而解散外，應行清算；\r\n    解散之公司，於清算範圍內，視為尚未解散。公司法第24條\r\n    、第25條分別定有明文。次按公司之清算，以全體股東為清\r\n    算人；但本法或章程另有規定或經股東決議，另選清算人者\r\n    ，不在此限。公司法第79條亦有明定，同法第113條並規定\r\n    於有限公司準用之。查上訴人公司經原法院於民國106年3月\r\n    20日以105年度司字第77號裁定應予解散，且該公司股東決\r\n    議選任劉維平為清算人並於106年4月11日向原法院聲報就任\r\n    清算人，經原法院以106年度司司字第98號准予備查，嗣清\r\n    算人於106年12月11日聲請展期完成清算程序，亦據原法院\r\n    於106年12月21日以106年度司聲字第2375號裁定准予展期至\r\n    107年6月10日止完成清算程序等情，業經本院依職權調閱上\r\n    開各該卷宗核閱屬實，自堪信為真實。則上訴人公司於清算\r\n    範圍內，視為尚未解散，應以其清算人劉維平為法定代理人\r\n    ，合先敘明。\r\n二、次按訴狀送達後，原告不得將原訴變更或追加；但擴張或減\r\n    縮應受判決事項之聲明者，不在此限；此項規定，於第二審\r\n    訴訟程序亦有適用。民事訴訟法第255條第1項第3款及第446\r\n    條第1項分別定有明文。查上訴人於原審原聲明請求被上訴\r\n    人應給付其新臺幣（下同）806,407元本息；嗣於本院審理\r\n    中，減縮請求為被上訴人應給付其666,100元，並捨棄利息\r\n    之請求（見本院卷第96、150頁），核屬減縮應受判決事項\r\n    之聲明，揆諸首揭說明，自毋庸經被上訴人同意，應予准許\r\n    。\r\n貳、兩造主張\r\n一、上訴人主張：伊公司於92年3月31日成立，資本額300萬元，\r\n    僅有2名股東即訴外人○○○與被上訴人，其2人各出資216\r\n    萬元、84萬元，○○○為伊公司登記負責人，被上訴人則為\r\n    業務經理。伊公司經營多年，業務尚稱穩定，詎被上訴人自\r\n    105年4月28日、5月12日起，即以其個人名義經營與伊同類\r\n    之業務，出貨予伊公司客戶，復於105年5月18日以其妻○○\r\n    ○名義另設立○○○企業有限公司（下稱○○○公司），經\r\n    營與伊同類之業務，挖走伊之客戶，致伊於105年9、10月間\r\n    之申報銷售額已由105年5、6月間之2,739,740元銳減至1,\r\n    172,557元，經營發生顯著困難。被上訴人既為伊公司經理\r\n    人，依公司法第32條及民法第562條規定，不得自營或為他\r\n    人經營同類之業務，其以配偶名義設立○○○公司，經營與\r\n    伊同類之業務，且削價惡性競爭，挖走伊之客戶，造成伊之\r\n    相同產品無法賣出或賠錢出售，受有不能彌補之虧損，顯已\r\n    違反前開競業禁止規定。又被上訴人除為伊公司實質經理人\r\n    ，亦為伊公司不執行業務之股東，依公司法第109條規定，\r\n    為伊公司實質監察人，則依公司法第8條第2項規定，於其執\r\n    行職務範圍內，亦為公司負責人，自應負有公司法第23條第\r\n    1項所定忠實執行業務並盡善良管理人之注意義務，詎其為\r\n    圖私利，違反競業禁止規定，另以○○○公司經營與伊同類\r\n    之業務，且削價惡性競爭，挖走伊之客戶，乃不法故意侵害\r\n    伊之營業權利，且違反忠誠義務而有不完全給付之情，致伊\r\n    受有損害。而依財政部中區國稅局大屯稽徵所107年6月1日\r\n    函所附○○○公司105年5月至106年4月營業人銷售額與稅額\r\n    申報書資料所示，○○○公司於前開期間進貨總金額為5,\r\n    195,654元，參照財政部102年3月19日台財稅字第102005178\r\n    20號函釋意旨，再按105年度其他調味品製造同業利潤標準\r\n    表之毛利率及淨利率計算，○○○公司於前開期間之銷售額\r\n    為6,661,095元【0000000÷（1－毛利率22%）＝0000000】\r\n    ，淨利率即其不法所得為666,100元（0000000×淨利率10%\r\n    ＝666100）等情，爰依民法第563條第1項、第184條第1項前\r\n    段、第227條第2項規定，求為命被上訴人應給付伊666,100\r\n    元之判決。原審為上訴人敗訴之判決，上訴人聲明不服，提\r\n    起上訴，上訴聲明：(一)原判決關於駁回上訴人後開之訴部分\r\n    廢棄。(二)上開廢棄部分，被上訴人應給付上訴人666,100元\r\n    。\r\n二、被上訴人則以：依上訴人所提其有限公司變更登記表並未記\r\n    載經理人，其亦未證明有依公司法第29條第1項第2款規定任\r\n    命伊為經理人，自難僅以上訴人所提名片記載伊對外掛名上\r\n    訴人公司業務經理乙節，遽認伊係上訴人之經理人。而伊原\r\n    擔任上訴人公司之業務人員，因○○○不願繳納國稅局之罰\r\n    款，雙方理念不合，伊已於105年4月25日向上訴人請辭獲准\r\n    ，故伊配偶○○○於105年5月18日獨資設立○○○公司時，\r\n    伊已非上訴人之職員，自無可能有同時為他人與上訴人經營\r\n    同類事業而致上訴人受有損害之情形。且伊任職上訴人公司\r\n    期間或離職時，兩造亦無簽訂有離職後之競業禁止契約，是\r\n    伊離職後是否協助○○○之○○○公司發展業務，均無違反\r\n    競業禁止之虞。又上訴人已自認並未依公司法第29條第1項\r\n    第2款規定委任伊為其公司經理人，足認伊並非上訴人公司\r\n    之經理人或清算人，亦非上訴人公司之負責人，顯無適用公\r\n    司法第8條第2項、第23條第2項規定之餘地，上訴人主張伊\r\n    應依前揭規定對上訴人盡忠誠義務等情，尚非可採，自難認\r\n    伊有何不法侵害上訴人之營業權利或不完全給付之情形。另\r\n    上訴人固主張受有損害，惟對於其所受損害及金額，迄今無\r\n    法自圓其說，其於本院復以○○○公司105年5月至106年4月\r\n    已申報之進項總金額5,195,654元，作為計算○○○公司不\r\n    法所得之基準，明顯錯誤；且上訴人於105年10月31日即已\r\n    結束營業，○○○公司105年11月至106年4月之營業額，與\r\n    上訴人並無關聯。又伊協助○○○公司經營，並未因此獲有\r\n    利益，○○○公司之營業額亦非伊個人所得，上訴人如主張\r\n    伊獲有不法利益，仍須就不法利益之構成要件、金額及與上\r\n    訴人受損害間之因果關係負舉證責任等語，資為抗辯。並答\r\n    辯聲明：上訴駁回。\r\n參、本院得心證之理由\r\n一、上訴人主張伊公司於92年3月31日成立，資本額300萬元，僅\r\n    有2名股東即○○○與被上訴人，其2人各出資216萬元、84\r\n    萬元，○○○為伊公司登記負責人，被上訴人則為業務經理\r\n    ；伊公司於105年5、6月間之申報銷售額為2,739,740元，\r\n    105年9、10月間銳減至1,172,557元，嗣伊公司於105年10月\r\n    31日結束營業，並向原法院聲請裁定解散，經原法院於106\r\n    年3月20日以105年度司字第77號裁定伊公司應予解散，目前\r\n    行清算程序中；又被上訴人之配偶○○○於105年5月18日設\r\n    立○○○公司，經營與伊同類之業務等情，業據提出有限公\r\n    司變更登記表、公司章程、○○○公司網路查詢之登記資料\r\n    、105年5-6月、9-10月營業人銷售額與稅額申報書（401）\r\n    表、原法院105年度司字第77號裁定、原法院106年5月9日中\r\n    院麟非肆106司司98字第1060054074號函、德樂仕企業及○\r\n    ○○企業中西式香料產品目錄、被上訴人名片等影本為證（\r\n    見原審卷第9至14、19至23、55、141頁），並經本院調閱原\r\n    法院105年度司字第77號、106年度司司字第98號及106年度\r\n    司聲字第2375號卷宗查明屬實，復為被上訴人所不爭執，堪\r\n    信為真實。\r\n二、上訴人復主張被上訴人為伊公司經理人，已違反公司法第32\r\n    條及民法第562條所定經理人競業禁止規定，伊得依民法第\r\n    563條第1項規定請求損害賠償等語；則為被上訴人所否認，\r\n    並以前詞置辯。經查：\r\n  (一)按經理人不得兼任其他營利事業之經理人，並不得自營或為\r\n    他人經營同類之業務。但經依第29條第1項規定之方式同意\r\n    者，不在此限。公司法第32條固然定有明文。再經理人或代\r\n    辦商，非得其商號之允許，不得為自己或第三人經營與其所\r\n    辦理之同類事業，亦不得為同類事業公司無限責任之股東；\r\n    經理人或代辦商，有違反前條規定之行為時，其商號得請求\r\n    因其行為所得之利益，作為損害賠償。民法第562條、第563\r\n    條第1項亦各有明定。惟按有限公司得依章程規定置經理人\r\n    ，其委任、解任及報酬，須有全體股東過半數同意定之，但\r\n    公司章程有較高規定者，從其規定。公司法第29條第1項第2\r\n    款定有明文。準此，若未依此規定為之，自不生公司法上經\r\n    理人委任、解任及約定報酬之效力（最高法院91年度台上字\r\n    第1432號判決意旨參照）。復按稱經理人者，謂由商號之授\r\n    權，為其管理事務及簽名之人；又經理人在公司章程或契約\r\n    規定授權範圍內，有為公司管理事務及簽名之權，為民法第\r\n    553條第1項、公司法第31條第2項所明定。而90年11月12日\r\n    公司法修正雖刪除該法第39條「第29條至第37條之規定，於\r\n    副總經理、協理或副經理準用之」之規定，惟是否具有公司\r\n    之經理人資格，仍應依公司章程或契約規定授權範圍為實質\r\n    之審認（最高法院97年度台上字第2351號判決意旨參照）。\r\n  (二)上訴人固提出被上訴人之名片主張被上訴人為其公司業務經\r\n    理，即係其公司經理人云云。惟依上開說明，有限公司經理\r\n    人之委任、解任及報酬，依公司法第29條第1項第2款規定，\r\n    須有全體股東過半數同意定之，且是否具有公司之經理人資\r\n    格，應依公司章程或契約規定授權範圍為實質之審認。又上\r\n    訴人公司章程第11條亦規定：「本公司得設經理人，其委任\r\n    、解任及報酬依照公司法第29條規定辦理」（見原審卷第\r\n    141頁），則被上訴人究否為上訴人公司經理人，端視上訴\r\n    人有無依公司章程及公司法第29條規定委任之。而查，上訴\r\n    人係一「有限公司」，其公司變更登記表上董事、股東或其\r\n    他負責人名單一欄內，僅登載有2名股東即○○○與被上訴\r\n    人，且設有1名董事即○○○並登記其為上訴人公司代表人\r\n    ，此外，並無登載何經理人名單等情，有上訴人公司變更登\r\n    記表影本在卷可稽（見原審卷第9至10頁）。上訴人於原審\r\n    針對其曾請被上訴人擔任其業務經理乙節，亦自陳並未依照\r\n    公司法第29條規定辦理，故無法提出相關證據等語（見原審\r\n    卷第91頁反面），足認上訴人確無依公司章程及公司法第29\r\n    條規定委任被上訴人為其公司經理人。且觀諸上訴人公司章\r\n    程，亦未見有授權被上訴人所擔任之業務經理職務，得為其\r\n    管理事務及簽名之權限。上訴人雖稱被上訴人具有實質業務\r\n    經理身分，對外銷售公司加工產製胡椒粉、調味料理包等商\r\n    品，在銷售過程中有其親筆計劃銷售全國北、中、南各縣市\r\n    業績，由被上訴人製作歷年對外銷售北、中、南各縣市銷售\r\n    計畫及業務檢討；且按月具領薪資、加班費、差旅費，並按\r\n    出資比例具領盈餘分配等語（見原審卷第95、96頁），並提\r\n    出財政部106年7月4日台財法字第10613924100號訴願決定書\r\n    及薪資、伙食津貼、加班費印領清冊為證（見原審卷第122\r\n    至130頁）；惟前開事證僅足證明被上訴人之工作內容及其\r\n    領有薪資及相關津貼等，上訴人復未提出其他具體事證，證\r\n    明被上訴人乃經其授權，為其管理事務及簽名之人，揆諸上\r\n    開說明，自難認被上訴人具上訴人公司經理人之資格，顯亦\r\n    無適用民法第562條規定之餘地。從而，上訴人徒以被上訴\r\n    人名片登載為其公司業務經理，即謂被上訴人係其公司經理\r\n    人，應適用公司法第32條及民法第562條所定經理人競業禁\r\n    止規定，並應依民法第563條第1項規定負損害賠償責任云云\r\n    ，委無足採。\r\n三、上訴人雖又主張被上訴人自105年4月28日、5月12日起，即\r\n    以其個人名義經營與伊同類之業務，出貨予伊公司客戶，復\r\n    於105年5月18日以其妻○○○名義另設立○○○公司，經營\r\n    與伊同類之業務，挖走伊公司客戶，致伊公司經營發生顯著\r\n    困難而結束營業云云。惟被上訴人辯稱伊早於105年4月25日\r\n    即向上訴人請辭獲准，並提出上訴人聲明啟示為證。觀諸上\r\n    訴人該聲明啟示記載：「本公司之前業務經理盧佑林，已於\r\n    一○五年四月二十五日，自請辭職獲准，其在外一切行為，\r\n    一律與本公司無關；對於諸位忠實客戶，造成不便，敬請見\r\n    諒！後續由本公司業務經理：何聰明先生，繼續為大家服務\r\n    ，感謝支持與愛護！」等語（見原審卷第75頁）；並參以上\r\n    訴人於原審陳稱：該聲明啟示是伊公司原來登記法定代理人\r\n    ○○○交給伊公司業務經理盧佑林，此份文件的用途是伊公\r\n    司聲明：盧佑林於105年4月25日辭掉伊公司業務經理職務後\r\n    ，盧佑林的對外行為不代表伊公司等語（見原審卷第91頁反\r\n    面），足見被上訴人確於105年4月25日即已辭去上訴人公司\r\n    業務經理職務，並獲上訴人准許。而依公司法第32條所定：\r\n    「經理人不得『兼任』其他營利事業之經理人，並不得自營\r\n    或為他人經營同類之業務。但經依第29條第1項規定之方式\r\n    同意者，不在此限」，及民法第562條所定：「經理人或代\r\n    辦商，『非得其商號之允許』，不得為自己或第三人經營與\r\n    其所辦理之同類事業，亦不得為同類事業公司無限責任之股\r\n    東」內容之文義解釋，該二條文所規範者乃公司經理人在職\r\n    期間之競業禁止，被上訴人既於105年4月25日後即未任職於\r\n    上訴人公司，其縱自105年4月28日起有上訴人所指上開經營\r\n    同類業務行為，亦無適用上開競業禁止規定之餘地。上訴人\r\n    復未證明兩造於被上訴人任職期間訂有何在職期間或離職後\r\n    之競業禁止約定，則被上訴人於離職後從事上開經營同類業\r\n    務行為，或有與上訴人公司部分客戶重疊，亦係市場自由競\r\n    爭之故，難謂有何侵害上訴人營業權益情事。\r\n四、上訴人另主張被上訴人亦為伊公司不執行業務之股東，依公\r\n    司法第109條規定，為伊公司實質監察人，則依公司法第8條\r\n    第2項規定，於其執行職務範圍內，亦為公司負責人，自應\r\n    負有公司法第23條第1項所定忠實執行業務並盡善良管理人\r\n    之注意義務，詎其為圖私利，違反競業禁止規定，另以○○\r\n    ○公司經營與伊同類之業務，且削價惡性競爭，挖走伊之客\r\n    戶，乃不法故意侵害伊之營業權利，且違反忠誠義務而有不\r\n    完全給付之情，致伊受有損害，依民法第184條第1項前段及\r\n    第227條第2項規定，亦應負損害賠償責任等語；亦為被上訴\r\n    人所否認，並以前詞置辯。經查：\r\n  (一)按公司之經理人或清算人，股份有限公司之發起人、監察人\r\n    、檢查人、重整人或重整監督人，在執行職務範圍內，亦為\r\n    公司負責人；公司負責人應忠實執行業務並盡善良管理人之\r\n    注意義務，如有違反致公司受有損害者，負損害賠償責任。\r\n    公司法第8條第2項、第23條第1項分別定有明文。再按因故\r\n    意或過失，不法侵害他人之權利者，負損害賠償責任；因不\r\n    完全給付而生前項以外之損害者，債權人並得請求賠償。民\r\n    法第184條第1項前段、第227條第2項亦各有明定。\r\n  (二)上訴人並未能證明被上訴人為其公司依法委任之經理人，已\r\n    如前述，則其主張被上訴人為其公司經理人，依公司法第8\r\n    條第2項及第23條第1項規定，對伊負有忠誠義務云云，即無\r\n    足採。上訴人雖再主張被上訴人為伊公司不執行業務股東，\r\n    依公司法第109條規定，為實質監察人，則依公司法第8條第\r\n    2項規定，於其執行職務範圍內，亦為公司負責人，自應負\r\n    有公司法第23條第1項所定忠實執行業務並盡善良管理人之\r\n    注意義務云云。惟按公司法第48條規定，無限公司不執行業\r\n    務之股東，得隨時向執行業務之股東質詢公司營業情形，查\r\n    閱財產文件、帳簿、表冊。又現行公司法第109條係於69年5\r\n    月9日修正為「不執行業務之股東，均得行使監察權；其監\r\n    察權之行使，準用第48條之規定」。其修正理由載明：「配\r\n    合第108條有限公司採董事單軌制之修正，準用無限公司之\r\n    有關規定，不再準用股份有限公司之有關規定，有限公司監\r\n    察人制度宜予廢除」，依上開條文文義及修法理由，有限公\r\n    司行使監察權之「主體」為不執行業務股東，行使之「對象\r\n    」得為執行業務之股東，而質詢公司營業情形及查閱財產文\r\n    件、帳簿、表冊則為監察權行使之「內容」（最高法院105\r\n    年度台上字第241號判決意旨參照）。又有限公司並無準用\r\n    公司法第223條規定，是有限公司之不執行業務股東行使監\r\n    察權，僅得向公司主張查閱財產文件、帳簿、表冊等行為，\r\n    並無代表公司之權限（最高法院102年度台抗第378號裁定意\r\n    旨參照）。參諸上開說明，可知有限公司之不執行業務股東\r\n    雖得對執行業務之股東行使監察權，惟並無如股份有限公司\r\n    之監察人有對外代表公司之權限，兩者自有不同。上訴人徒\r\n    以被上訴人有公司法第109條所定之監察權，即謂其與股份\r\n    有限公司之監察人同，依公司法第8條第2項規定，於其執行\r\n    職務範圍內，亦為公司負責人，應負有公司法第23條第1項\r\n    所定忠實執行業務並盡善良管理人之注意義務云云，洵有誤\r\n    解而非可採。是以，上訴人主張被上訴人經營與伊同類之業\r\n    務，且削價惡性競爭，挖走伊之客戶，乃不法故意侵害伊之\r\n    營業權利，且違反忠誠義務而有不完全給付云云，難謂有據\r\n    。\r\n五、綜上所述，被上訴人並非上訴人公司依法委任之經理人，自\r\n    不生公司法上經理人委任之效力，上訴人復未證明被上訴人\r\n    實質上具公司經理人之資格，本件自無適用公司法第32條及\r\n    民法第562條所定經理人競業禁止規定之餘地，上訴人主張\r\n    被上訴人違反前開競業禁止規定，依民法第563條第1項規定\r\n    ，請求被上訴人負損害賠償責任，即屬無據，難以採取。又\r\n    被上訴人既非上訴人公司經理人，亦非股份有限公司之監察\r\n    人，上訴人主張被上訴人依公司法第8條第2項規定，於其執\r\n    行職務範圍內，亦為公司負責人，應負有公司法第23條第1\r\n    項所定忠實執行業務並盡善良管理人之注意義務云云，亦屬\r\n    無稽，則上訴人主張被上訴人違反前開公司法第8條第2項、\r\n    第23條第1項、第32條及民法第562條等規定，應依民法第\r\n    563條第1項及民法侵權行為及不完全給付之法律關係負賠償\r\n    責任云云，自亦無據。從而，上訴人依民法第563條第1項、\r\n    第184條第1項前段、第227條第2項規定，請求被上訴人應給\r\n    付其666,100元，為無理由，應予駁回。原審就此部分為上\r\n    訴人敗訴之判決，於法並無不合。上訴意旨仍執陳詞指摘原\r\n    判決此部分不當，求予廢棄改判，為無理由，應予駁回其上\r\n    訴。\r\n六、本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據，經\r\n    本院斟酌後，認均不足以影響本判決之結果，爰不逐一詳予\r\n    論駁。\r\n七、據上論結，本件上訴為無理由。爰依民事訴訟法第449條第1\r\n    項、第78條，判決如主文。\r\n中    華    民    國   107    年    8    月    28    日\r\n                            民事第五庭\r\n                                審判長法  官  吳惠郁\r\n                                      法  官  顏世傑\r\n                                      法  官  許秀芬\r\n以上正本係照原本作成。\r\n不得上訴。\r\n\r\n                                      書記官  吳麗琴\r\n\r\n中    華    民    國   107    年    8    月    28    日","type":"判決","historyHash":"5d667389cde13bb1284b5a31","mainText":"上訴駁回。\n第二審訴訟費用由上訴人負擔。","opinion":"參、本院得心證之理由\n一、上訴人主張伊公司於92年3月31日成立，資本額300萬元，僅有2名股東即○○○與被上訴人，其2人各出資216萬元、84萬元，○○○為伊公司登記負責人，被上訴人則為業務經理；伊公司於105年5、6月間之申報銷售額為2,739,740元，105年9、10月間銳減至1,172,557元，嗣伊公司於105年10月31日結束營業，並向原法院聲請裁定解散，經原法院於106年3月20日以105年度司字第77號裁定伊公司應予解散，目前行清算程序中；又被上訴人之配偶○○○於105年5月18日設立○○○公司，經營與伊同類之業務等情，業據提出有限公司變更登記表、公司章程、○○○公司網路查詢之登記資料、105年5-6月、9-10月營業人銷售額與稅額申報書（401）表、原法院105年度司字第77號裁定、原法院106年5月9日中院麟非肆106司司98字第1060054074號函、德樂仕企業及○○○企業中西式香料產品目錄、被上訴人名片等影本為證（見原審卷第9至14、19至23、55、141頁），並經本院調閱原法院105年度司字第77號、106年度司司字第98號及106年度司聲字第2375號卷宗查明屬實，復為被上訴人所不爭執，堪信為真實。\n二、上訴人復主張被上訴人為伊公司經理人，已違反公司法第32條及民法第562條所定經理人競業禁止規定，伊得依民法第563條第1項規定請求損害賠償等語；則為被上訴人所否認，並以前詞置辯。經查：\n  (一)按經理人不得兼任其他營利事業之經理人，並不得自營或為他人經營同類之業務。但經依第29條第1項規定之方式同意者，不在此限。公司法第32條固然定有明文。再經理人或代辦商，非得其商號之允許，不得為自己或第三人經營與其所辦理之同類事業，亦不得為同類事業公司無限責任之股東；經理人或代辦商，有違反前條規定之行為時，其商號得請求因其行為所得之利益，作為損害賠償。民法第562條、第563條第1項亦各有明定。惟按有限公司得依章程規定置經理人，其委任、解任及報酬，須有全體股東過半數同意定之，但公司章程有較高規定者，從其規定。公司法第29條第1項第2款定有明文。準此，若未依此規定為之，自不生公司法上經理人委任、解任及約定報酬之效力（最高法院91年度台上字第1432號判決意旨參照）。復按稱經理人者，謂由商號之授權，為其管理事務及簽名之人；又經理人在公司章程或契約規定授權範圍內，有為公司管理事務及簽名之權，為民法第553條第1項、公司法第31條第2項所明定。而90年11月12日公司法修正雖刪除該法第39條「第29條至第37條之規定，於副總經理、協理或副經理準用之」之規定，惟是否具有公司之經理人資格，仍應依公司章程或契約規定授權範圍為實質之審認（最高法院97年度台上字第2351號判決意旨參照）。\n  (二)上訴人固提出被上訴人之名片主張被上訴人為其公司業務經理，即係其公司經理人云云。惟依上開說明，有限公司經理人之委任、解任及報酬，依公司法第29條第1項第2款規定，須有全體股東過半數同意定之，且是否具有公司之經理人資格，應依公司章程或契約規定授權範圍為實質之審認。又上訴人公司章程第11條亦規定：「本公司得設經理人，其委任、解任及報酬依照公司法第29條規定辦理」（見原審卷第141頁），則被上訴人究否為上訴人公司經理人，端視上訴人有無依公司章程及公司法第29條規定委任之。而查，上訴人係一「有限公司」，其公司變更登記表上董事、股東或其他負責人名單一欄內，僅登載有2名股東即○○○與被上訴人，且設有1名董事即○○○並登記其為上訴人公司代表人，此外，並無登載何經理人名單等情，有上訴人公司變更登記表影本在卷可稽（見原審卷第9至10頁）。上訴人於原審針對其曾請被上訴人擔任其業務經理乙節，亦自陳並未依照公司法第29條規定辦理，故無法提出相關證據等語（見原審卷第91頁反面），足認上訴人確無依公司章程及公司法第29條規定委任被上訴人為其公司經理人。且觀諸上訴人公司章程，亦未見有授權被上訴人所擔任之業務經理職務，得為其管理事務及簽名之權限。上訴人雖稱被上訴人具有實質業務經理身分，對外銷售公司加工產製胡椒粉、調味料理包等商品，在銷售過程中有其親筆計劃銷售全國北、中、南各縣市業績，由被上訴人製作歷年對外銷售北、中、南各縣市銷售計畫及業務檢討；且按月具領薪資、加班費、差旅費，並按出資比例具領盈餘分配等語（見原審卷第95、96頁），並提出財政部106年7月4日台財法字第10613924100號訴願決定書及薪資、伙食津貼、加班費印領清冊為證（見原審卷第122至130頁）；惟前開事證僅足證明被上訴人之工作內容及其領有薪資及相關津貼等，上訴人復未提出其他具體事證，證明被上訴人乃經其授權，為其管理事務及簽名之人，揆諸上開說明，自難認被上訴人具上訴人公司經理人之資格，顯亦無適用民法第562條規定之餘地。從而，上訴人徒以被上訴人名片登載為其公司業務經理，即謂被上訴人係其公司經理人，應適用公司法第32條及民法第562條所定經理人競業禁止規定，並應依民法第563條第1項規定負損害賠償責任云云，委無足採。\n三、上訴人雖又主張被上訴人自105年4月28日、5月12日起，即以其個人名義經營與伊同類之業務，出貨予伊公司客戶，復於105年5月18日以其妻○○○名義另設立○○○公司，經營與伊同類之業務，挖走伊公司客戶，致伊公司經營發生顯著困難而結束營業云云。惟被上訴人辯稱伊早於105年4月25日即向上訴人請辭獲准，並提出上訴人聲明啟示為證。觀諸上訴人該聲明啟示記載：「本公司之前業務經理盧佑林，已於一○五年四月二十五日，自請辭職獲准，其在外一切行為，一律與本公司無關；對於諸位忠實客戶，造成不便，敬請見諒！後續由本公司業務經理：何聰明先生，繼續為大家服務，感謝支持與愛護！」等語（見原審卷第75頁）；並參以上訴人於原審陳稱：該聲明啟示是伊公司原來登記法定代理人○○○交給伊公司業務經理盧佑林，此份文件的用途是伊公司聲明：盧佑林於105年4月25日辭掉伊公司業務經理職務後，盧佑林的對外行為不代表伊公司等語（見原審卷第91頁反面），足見被上訴人確於105年4月25日即已辭去上訴人公司業務經理職務，並獲上訴人准許。而依公司法第32條所定：「經理人不得『兼任』其他營利事業之經理人，並不得自營或為他人經營同類之業務。但經依第29條第1項規定之方式同意者，不在此限」，及民法第562條所定：「經理人或代辦商，『非得其商號之允許』，不得為自己或第三人經營與其所辦理之同類事業，亦不得為同類事業公司無限責任之股東」內容之文義解釋，該二條文所規範者乃公司經理人在職期間之競業禁止，被上訴人既於105年4月25日後即未任職於上訴人公司，其縱自105年4月28日起有上訴人所指上開經營同類業務行為，亦無適用上開競業禁止規定之餘地。上訴人復未證明兩造於被上訴人任職期間訂有何在職期間或離職後之競業禁止約定，則被上訴人於離職後從事上開經營同類業務行為，或有與上訴人公司部分客戶重疊，亦係市場自由競爭之故，難謂有何侵害上訴人營業權益情事。\n四、上訴人另主張被上訴人亦為伊公司不執行業務之股東，依公司法第109條規定，為伊公司實質監察人，則依公司法第8條第2項規定，於其執行職務範圍內，亦為公司負責人，自應負有公司法第23條第1項所定忠實執行業務並盡善良管理人之注意義務，詎其為圖私利，違反競業禁止規定，另以○○○公司經營與伊同類之業務，且削價惡性競爭，挖走伊之客戶，乃不法故意侵害伊之營業權利，且違反忠誠義務而有不完全給付之情，致伊受有損害，依民法第184條第1項前段及第227條第2項規定，亦應負損害賠償責任等語；亦為被上訴人所否認，並以前詞置辯。經查：\n  (一)按公司之經理人或清算人，股份有限公司之發起人、監察人、檢查人、重整人或重整監督人，在執行職務範圍內，亦為公司負責人；公司負責人應忠實執行業務並盡善良管理人之注意義務，如有違反致公司受有損害者，負損害賠償責任。\n    公司法第8條第2項、第23條第1項分別定有明文。再按因故意或過失，不法侵害他人之權利者，負損害賠償責任；因不完全給付而生前項以外之損害者，債權人並得請求賠償。民法第184條第1項前段、第227條第2項亦各有明定。\n  (二)上訴人並未能證明被上訴人為其公司依法委任之經理人，已如前述，則其主張被上訴人為其公司經理人，依公司法第8條第2項及第23條第1項規定，對伊負有忠誠義務云云，即無足採。上訴人雖再主張被上訴人為伊公司不執行業務股東，依公司法第109條規定，為實質監察人，則依公司法第8條第2項規定，於其執行職務範圍內，亦為公司負責人，自應負有公司法第23條第1項所定忠實執行業務並盡善良管理人之注意義務云云。惟按公司法第48條規定，無限公司不執行業務之股東，得隨時向執行業務之股東質詢公司營業情形，查閱財產文件、帳簿、表冊。又現行公司法第109條係於69年5月9日修正為「不執行業務之股東，均得行使監察權；其監察權之行使，準用第48條之規定」。其修正理由載明：「配合第108條有限公司採董事單軌制之修正，準用無限公司之有關規定，不再準用股份有限公司之有關規定，有限公司監察人制度宜予廢除」，依上開條文文義及修法理由，有限公司行使監察權之「主體」為不執行業務股東，行使之「對象」得為執行業務之股東，而質詢公司營業情形及查閱財產文件、帳簿、表冊則為監察權行使之「內容」（最高法院105年度台上字第241號判決意旨參照）。又有限公司並無準用公司法第223條規定，是有限公司之不執行業務股東行使監察權，僅得向公司主張查閱財產文件、帳簿、表冊等行為，並無代表公司之權限（最高法院102年度台抗第378號裁定意旨參照）。參諸上開說明，可知有限公司之不執行業務股東雖得對執行業務之股東行使監察權，惟並無如股份有限公司之監察人有對外代表公司之權限，兩者自有不同。上訴人徒以被上訴人有公司法第109條所定之監察權，即謂其與股份有限公司之監察人同，依公司法第8條第2項規定，於其執行職務範圍內，亦為公司負責人，應負有公司法第23條第1項所定忠實執行業務並盡善良管理人之注意義務云云，洵有誤解而非可採。是以，上訴人主張被上訴人經營與伊同類之業務，且削價惡性競爭，挖走伊之客戶，乃不法故意侵害伊之營業權利，且違反忠誠義務而有不完全給付云云，難謂有據。\n五、綜上所述，被上訴人並非上訴人公司依法委任之經理人，自不生公司法上經理人委任之效力，上訴人復未證明被上訴人實質上具公司經理人之資格，本件自無適用公司法第32條及民法第562條所定經理人競業禁止規定之餘地，上訴人主張被上訴人違反前開競業禁止規定，依民法第563條第1項規定，請求被上訴人負損害賠償責任，即屬無據，難以採取。又被上訴人既非上訴人公司經理人，亦非股份有限公司之監察人，上訴人主張被上訴人依公司法第8條第2項規定，於其執行職務範圍內，亦為公司負責人，應負有公司法第23條第1項所定忠實執行業務並盡善良管理人之注意義務云云，亦屬無稽，則上訴人主張被上訴人違反前開公司法第8條第2項、第23條第1項、第32條及民法第562條等規定，應依民法第563條第1項及民法侵權行為及不完全給付之法律關係負賠償責任云云，自亦無據。從而，上訴人依民法第563條第1項、第184條第1項前段、第227條第2項規定，請求被上訴人應給付其666,100元，為無理由，應予駁回。原審就此部分為上訴人敗訴之判決，於法並無不合。上訴意旨仍執陳詞指摘原判決此部分不當，求予廢棄改判，為無理由，應予駁回其上訴。\n六、本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據，經本院斟酌後，認均不足以影響本判決之結果，爰不逐一詳予論駁。\n七、據上論結，本件上訴為無理由。爰依民事訴訟法第449條第1項、第78條，判決如主文。","relatedIssues":[{"lawName":"公司法","issueRef":"8 2"},{"lawName":"公司法","issueRef":"8 2"},{"lawName":"公司法","issueRef":"8 2"},{"lawName":"公司法","issueRef":"8 2"},{"lawName":"公司法","issueRef":"8 2"},{"lawName":"公司法","issueRef":"8 2"},{"lawName":"公司法","issueRef":"8 2"},{"lawName":"公司法","issueRef":"8 2"},{"lawName":"公司法","issueRef":"8 2"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 2"},{"lawName":"公司法","issueRef":"24"},{"lawName":"公司法","issueRef":"25"},{"lawName":"公司法","issueRef":"29"},{"lawName":"公司法","issueRef":"29"},{"lawName":"公司法","issueRef":"29"},{"lawName":"公司法","issueRef":"29"},{"lawName":"公司法","issueRef":"29 1 2"},{"lawName":"公司法","issueRef":"29 1 2"},{"lawName":"公司法","issueRef":"29 1 2"},{"lawName":"公司法","issueRef":"29 1 2"},{"lawName":"公司法","issueRef":"31 2"},{"lawName":"公司法","issueRef":"32"},{"lawName":"公司法","issueRef":"32"},{"lawName":"公司法","issueRef":"32"},{"lawName":"公司法","issueRef":"32"},{"lawName":"公司法","issueRef":"32"},{"lawName":"公司法","issueRef":"32"},{"lawName":"公司法","issueRef":"32"},{"lawName":"公司法","issueRef":"39"},{"lawName":"公司法","issueRef":"48"},{"lawName":"公司法","issueRef":"79"},{"lawName":"公司法","issueRef":"109"},{"lawName":"公司法","issueRef":"109"},{"lawName":"公司法","issueRef":"109"},{"lawName":"公司法","issueRef":"109"},{"lawName":"公司法","issueRef":"109"},{"lawName":"公司法","issueRef":"113"},{"lawName":"公司法","issueRef":"223"},{"lawName":"民事訴訟法","issueRef":"78"},{"lawName":"民事訴訟法","issueRef":"255 1 3"},{"lawName":"民事訴訟法","issueRef":"446 1"},{"lawName":"民事訴訟法","issueRef":"449 1"},{"lawName":"民法","issueRef":"29 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"227 2"},{"lawName":"民法","issueRef":"227 2"},{"lawName":"民法","issueRef":"227 2"},{"lawName":"民法","issueRef":"227 2"},{"lawName":"民法","issueRef":"553 1"},{"lawName":"民法","issueRef":"562"},{"lawName":"民法","issueRef":"562"},{"lawName":"民法","issueRef":"562"},{"lawName":"民法","issueRef":"562"},{"lawName":"民法","issueRef":"562"},{"lawName":"民法","issueRef":"562"},{"lawName":"民法","issueRef":"562"},{"lawName":"民法","issueRef":"562"},{"lawName":"民法","issueRef":"563 1"},{"lawName":"民法","issueRef":"563 1"},{"lawName":"民法","issueRef":"563 1"},{"lawName":"民法","issueRef":"563 1"},{"lawName":"民法","issueRef":"563 1"},{"lawName":"民法","issueRef":"563 1"},{"lawName":"民法","issueRef":"563 1"}],"party":[{"group":["plaintiff"],"title":"上訴人","value":"德樂仕企業有限公司"},{"group":[],"title":"法定代理人","value":"劉維平"},{"group":["defendant"],"title":"被上訴人","value":"盧佑林"},{"group":["defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"黃柏霖律師"},{"group":["defendant","agentAdLitem","lawyer"],"title":"複代理人","value":"陳苡瑄律師"}]}
