{"court":"臺灣高等法院","date":"2020-12-22T00:00:00+08:00","no":"107,重勞上,68","sys":"民事","reason":"損害賠償等","judgement":["臺灣高等法院民事判決","107年度重勞上字第68號","上  訴  人  亞太雷射工業股份有限公司","","法定代理人  鄭健一","訴訟代理人  謝易澄律師","被 上 訴人  黃敬益","","訴訟代理人  馬翠吟律師","上列當事人間請求損害賠償等事件，上訴人對於中華民國107年9月28日臺灣新北地方法院106年度重訴字第903號第一審判決提起上訴，並為訴之追加，本院於109年12月1日言詞辯論終結，判決如下：","    主      文","一原判決關於駁回上訴人後開第二項之訴部分，暨除確定部分外訴訟費用之裁判均廢棄。","二被上訴人應給付上訴人新臺幣捌拾萬叁仟壹佰玖拾貳元，及自民國一百零六年十月十四日起至清償日止，按年息百分之五計算之利息。","三其餘上訴駁回。","四第一審（除確定部分外）、第二審（含追加之訴）訴訟費用，由被上訴人負擔百分之八，餘由上訴人負擔。","    事實及理由","壹、程序方面：","一、按不變更訴訟標的，而補充或更正事實上或法律上之陳述者，非為訴之變更或追加，民事訴訟法第256條定有明文。查本件上訴人在原審除主張被上訴人違反競業禁止約定外，並有主張其所整理、收集之客戶名單（下稱系爭客戶名單），為其營業秘密，亦遭被上訴人不法侵害等語，並提出系爭客戶名單節本為證，而被上訴人亦就營業秘密部分為答辯等節，有上訴人於原審之「民事陳報三狀」、系爭客戶名單節本、被上訴人之「民事答辯二狀」、「民事答辯三狀」、原審107年3月22日及107年9月4日言詞辯論筆錄可稽（見原審卷一第147、189、281至283、321、334、336、383至384頁，卷二第43頁），以及原審於調查證人楊寶鳳、林泓亦、李青華、邱淑真時，亦就系爭客戶名單之保密措施等問題為詰問（詳後所述），即足明瞭。嗣於上訴程序中，上訴人主張其於原審主張之前開侵害營業秘密之原因事實，漏未列請求權基礎，爰補充係依民法第184條第1項、營業秘密法第12條第1項規定為請求等語（見本院卷一第94頁，卷二第107頁），揆諸首揭規定，核此屬不變更訴訟標的而補充法律上之陳述，自非為訴之變更或追加，合先敘明。","二、按第二審訴之變更或追加，非經他造同意不得為之，但請求之基礎事實同一者，不在此限，民事訴訟法第446條第1項、第255條第1項第2款定有明文。本件上訴人在原審主張前開侵害營業秘密之原因事實，已如前述，嗣上訴人上訴後，乃追加依民法第227條第2項後契約義務之規定為請求（見本院卷一第334、345頁），經核其追加請求之基礎事實均係基於被上訴人是否侵害系爭客戶名單所衍生之爭執，與民事訴訟法第446條第1項但書及第255條第1項第2款規定相符，自應予准許。 ","貳、實體方面：","一、上訴人主張：被上訴人自民國100年10月2日起任職伊公司擔任副總經理，依員工職務暨連帶保證承諾書（下稱系爭契約）第4條第1項、第2項約定，被上訴人在職期間及離職後不得為競業行為，亦不得自行利用或使他人利用伊之營業秘密即系爭客戶名單。被上訴人於105年10月29日以另有他就為由向伊提請離職，實際離職日則為105年12月9日，但被上訴人竟與伊之客戶東雷多企業股份有限公司（下稱東雷多公司）共同出資，於同月21日成立與伊經營相同業務、具競爭關係之益昌雷射科技股份有限公司（下稱益昌公司）並擔任負責人，而被上訴人於105年10月間起已從事籌設益昌公司之準備工作，嚴重違反系爭契約、經理人競業禁止原則及民法第148條之誠信原則。又依「必然揭露原則」，系爭客戶名單為伊所整理並彙集多年經驗之心血，有保密措施，具有企業經營上之價值，屬營業秘密，附表所示之16家客戶（下稱系爭16家客戶），均係伊於104、105年間之客戶，然於106年間營業額驟減，107年間營業額幾乎為零，被上訴人既於任職期間即已商議籌設益昌公司之成立，且係隨時處於可接觸系爭客戶名單之人，本於高度蓋然性原則之推斷，被上訴人於106年間對系爭16家客戶之銷售額，如附表「上訴人主張」欄所示總計1,003萬9,897元，是使用系爭客戶名單所得之利益，且伊就系爭16家客戶於106、107年營業額減去104、105年營業額，營業額減少高達3,504萬0,122元。爰競業禁止部分依系爭契約第4條第2項及第7條、公司法第23條第1項、民法第563條第1項規定；營業秘密部分依民法第184條第1項、第227條第2項、營業秘密法第12條第1項，擇一請求命被上訴人應給付上訴人1,000萬元及自105年11月25日起至清償日止，按年息5%計算之利息（上訴人於原審尚有依系爭契約第4條第2項約定，聲明請求「被上訴人於107年11月25日之前，不得直接或間接參與、從事或受雇於包括上訴人具競爭性質之事業；亦不得向上訴人之供應商、客戶或任何與上訴人有業務往來之人，就與上訴人具有競爭性質之業務為招攬或與之從事交易行為」。原審為上訴人敗訴之判決，上訴人就金錢給付部分聲明不服，提起一部上訴，並於本院就營業秘密部分補充請求權基礎為民法第184條第1項、營業秘密法第12條第1項，及追加依民法第227條第2項規定為請求權基礎。另對前開請求被上訴人不得為競業行為之敗訴部分，未聲明不服，業已敗訴確定，不在本院審理範圍）。其上訴及追加聲明：（一）原判決關於駁回上訴人下開第二項之訴部分廢棄。（二）被上訴人應給付上訴人1,000萬元及自105年11月25日起至清償日止，按年息5%計算之利息。（三）願供擔保請准宣告假執行。","二、被上訴人則以：系爭契約為定型化契約，其中第4條競業禁止條款未就競業禁止限制地區及範圍，且未約定期間、年限，亦未約定填補勞工之損害，違反勞動基準法第9條之1規定，依照民法第72條、第247條之1第3款規定，應屬無效，且伊於上訴人公司並非擔任經理人職務，僅負責業務接單，伊遺留在上訴人公司之電子郵件，僅係伊身為業務而向負責之客戶報價、聯繫，並非伊對外有代理上訴人簽名或決定價格之權限，而伊係於105年11月25日離職，離職後才設立益昌公司，在職期間並未經營與上訴人相同業務之競業行為，而公司法第23條第1 項、第32條及民法第562條等規定均係規範在職期間經理人之競業禁止行為，縱使伊於離職日後仍到上訴人公司協助業務交接至105年12月9日止，仍無法推翻兩造間之契約關係業於105年11月25日終止事實。又原證9、上證15客戶名單僅記載客戶名稱、聯絡資料、發票開立方式等流水帳等，並未篩選整理客戶個別交易風格、消費偏好或產品特殊需求、購買意願等具有經濟價值之秘密資訊，伊本來就可在市場上或專業領域內依照前開方式查詢取得，非經整理、分析之特殊資訊，殊無秘密性可言，並非營業秘密法規定之營業秘密，上訴人尚無透過系爭契約第4條競業禁止條款保護之必要，況伊於在職期間亦未見聞或接觸系爭客戶名單，更未接觸、下載或盜用系爭客戶名單資料，且上證15是在伊離職後所製作，顯非伊在職期間得接觸利用之文件。系爭16家客戶中之東雷多公司、承鴻精密有限公司（下稱承鴻公司）、巨源企業社等是伊任職上訴人之前已認識之人脈與客戶，係伊帶給上訴人之客戶，上訴人不思感謝，反誣指伊竊取系爭客戶名單。再者，上訴人提出之營業額差額減少統計表，僅呈現上訴人業績大幅衰退，不僅系爭16家客戶有衰退，可能是上訴人本身經營不善或國內景氣衰退所致，無法證明即與伊相關，上訴人迄未能舉證其與系爭16家客戶間是否於106年之後仍有預定交易計劃，若無預定交易計劃何以證明伊任職益昌公司造成東雷多公司等轉單，致上訴人預期利益損失金額為1,000萬元，況伊僅係益昌公司股東，二者屬於不同人格主體，益昌公司亦非伊獨資，則益昌公司獲利如何等同於伊獲利，俱未見上訴人敘明舉證，以實其說，另上訴人於109年7月15日始追加營業秘密法第12條為請求，已罹於時效等語，資為抗辯。並答辯聲明：（一）上訴及追加之訴均駁回。（二）如受不利判決，願供擔保請准宣告免為假執行。","三、兩造不爭執事項（見本院卷一第95頁）","  ㈠被上訴人自100年10月2日起任職於上訴人公司且職稱為副總經理。","  ㈡被上訴人於102年1月28日簽立系爭契約，而系爭契約第4條第2項載稱：「甲方保證在職期間，不得為自己或第三人從事與乙方相同或類似之業務，離職後亦不得與在職期間內既有乙方或乙方關係企業客戶進行相同或類似乙方之商業競爭行為。」、第7條載稱：「一甲方違反本承諾書致乙方受有損害或喪失利益時，甲方應如數賠償。二甲方從事本承諾書第4條規定之行為，所致生之損害及所生利益數額之計算，依該交易總額或乙方實際所受之損害或衍生利益之金額。」","  ㈢被上訴人於105年間自上訴人公司離職。","  ㈣益昌公司於105年12月21日設立登記，被上訴人現為益昌公司股東兼董事長，東雷多公司亦為益昌公司股東。","  ㈤東雷多公司曾與上訴人業務交易往來。","　㈥益昌公司之營業項目與上訴人公司諸多相同。","四、茲就兩造之爭點及本院之判斷，分述如下：","  ㈠被上訴人離職前為上訴人之經理人或受僱人？被上訴人「在職期間」有無為競業行為？上訴人依民法第563條第1項、公司法第23條第1項規定請求被上訴人賠償1,000萬元，有無理由？","  ⒈上訴人主張被上訴人離職前為其副總經理，對其公司事務除財務外，具有裁量權及決策權，屬公司法及民法所規定之經理人等語，被上訴人辯稱其離職前為上訴人之受僱人，並無獨立裁量決策權等語。","　⒉依公司法第29條第1項第3款規定，股份有限公司經理人之委任，除公司章程有較高規定者外，應由董事會以董事過半數之出席，出席董事過半數同意之決議行之，準此，若未依此規定為之，自不生公司法上經理人委任之效力（最高法院91 年台上字第1432號判決要旨參照）。又按「公司負責人應忠實執行業務並盡善良管理人之注意義務，如有違反致公司受有損害者，負損害賠償責任。」、「經理人不得兼任其他營利事業之經理人，並不得自營或為他人經營同類之業務。但經依第二十九條第一項規定之方式同意者，不在此限。」，公司法第23條第1項、第32條分別定有明文。查被上訴人於上訴人公司任職期間之職稱為副總經理，此為兩造所不爭執（見不爭執事項㈠），信屬真正，然被上訴人任職期間未經上訴人董事會依照公司法第29條規定經理人聘任方式選任乙情，業據證人即上訴人之會計、上訴人董事長兼總經理鄭健一之配偶邱淑真於本院具結證述明確（見本院卷一第308頁），況上訴人亦未向主管機關登記被上訴人為經理人，則揆諸前揭規定，被上訴人非屬公司法上所稱之「經理人」，自無公司法第23條第1項、第32條規定之適用。","  ⒊按「經理人或代辦商，非得其商號之允許，不得為自己或第三人經營與其所辦理之同類事業，亦不得為同類事業公司無限責任之股東。」、「經理人或代辦商，有違反前條規定之行為時，其商號得請求因其行為所得之利益，作為損害賠償。」，民法562條、第563條第1項亦分別定有明文，而該等規定亦係針對經理人於在職期間競業禁止之規定，而非對於經理人離職後競業禁止之規定。次按勞動基準法第2條第6款：「勞動契約：謂約定勞雇關係之契約。」並未規定勞動契約及勞雇關係之界定標準。勞動契約之主要給付，在於勞務提供與報酬給付。惟民法上以有償方式提供勞務之契約，未必皆屬勞動契約。是應就勞務給付之性質，按個案事實客觀探求各該勞務契約之類型特徵，諸如與人的從屬性（或稱人格從屬性）有關勞務給付時間、地點或專業之指揮監督關係，及是否負擔業務風險，以判斷是否為勞基法第2條第6款規定所稱勞動契約（大法官釋字第740號解釋理由書參照）。又勞工與雇主間之從屬性，通常具有：⑴人格上從屬性，即受僱人在雇主企業組織內，服從雇主權威，並有接受懲戒或制裁之義務。⑵親自履行，不得使用代理人。⑶經濟上從屬性，即受僱人並不是為自己之營業勞動而是從屬於他人，為該他人之目的而勞動。⑷組織上從屬性，即納入雇方生產組織體系，並與同僚間居於分工合作狀態等項特徵，初與委任契約之受委任人，以處理一定目的之事務，具有獨立之裁量權者迥然不同（最高法院96年度台上字第2630號裁判要旨參照）。 ","　⒋查系爭契約第3條「工作規則之遵守」約定：「甲方（即被上訴人）任職期間應遵守乙方（即上訴人）公開揭示之工作規則或執行規範，關於工作時間及工作要求、休假請假制度、加班規定等一切事項，甲方同意依照乙方訂立之工作規則或執行規範辦理，乙方並有權視實際需要修改工作規則或執行規範並公告實施，甲方絕無異議且應隨時注意公告，並不得藉由任何未知或不知之理由推拒，若有違反工作規則或執行規範情節重大者，乙方得以終止契約；乙方得依據業務之需要或其能力之表現調整甲方職務內容及工作地點。」等語（見原審卷一第21頁），是被上訴人關於工作時間及工作要求、休假請假制度、加班規定等一切事項，須遵照上訴人之工作規則，上訴人並得單方調整被上訴人之職務內容及工作地點，且被上訴人上下班需打卡，有被上訴人之出勤表可稽（見本院卷二第165頁），足見具有人格上之從屬性，且被上訴人並不是為自己之營業勞動，而是在上訴人組織下為上訴人之目的而勞動，具有組織上、經濟上之從屬性。又觀上訴人所提產銷會議紀錄（見原審卷一第163至185頁），未記載主席是何人，亦無主席發言，被上訴人與其他主管一樣，僅就各自負責客戶報告訂單製造排程及進度等事項，並無主導決策之情事，至於上訴人所提產銷會議之照片（見原審卷一第457頁），被上訴人否認是產銷會議，且該會議紀錄留有由「總經理」即上訴人負責人鄭健一簽名核決之欄位（均空白），堪認被上訴人並無獨立裁量決策權。再者，上訴人提出被上訴人所寄送之電子郵件（見原審卷一第425至439頁）主張被上訴人對外有採購數量及價格之決定權力云云，然該電子郵件僅係被上訴人身為業務而向其負責客戶報價、聯繫之電子郵件，此由證人即上訴人之業務人員李青華於原審證述：伊負責客戶之元鐙、技嘉，係由其負責開立類似電子郵件及報價單等語（見原審卷一第409頁）可證，故尚不足以證明被上訴人對外有簽名或決定價格之權限。另上訴人提出員工請假暨補助申請單及出勤卡（見原審卷一第459至465頁），雖最後係由被上訴人簽核，然該申請單欄位係記載「總經理（副總）」，應僅係內部人員管理上之分層負責而已，上訴人並未舉證證明被上訴人有對外為其簽名之權限。綜上以觀，仍應認被上訴人具有人格上、組織上、經濟上之從屬性，其與上訴人間係成立僱傭關係，故被上訴人並非民法第553條以下所稱之「經理人」。","  ⒌上訴人復主張被上訴人於任職期間販售與其營業項目相同之產品即鈑金倉儲料架，自需依前開規定對其負損害賠償責任云云，被上訴人辯稱其僅係幫忙張貼販售訊息，並無實際販售前開商品等語。查上訴人提出被上訴人前述販售廣告之網路列印照片（見原審卷一第353至355頁），係被上訴人於103年11月6日所張貼之內容，斯時被上訴人仍在上訴人公司任職，但上訴人公司實際上並從事未經營販售鈑金倉儲料架一節，此經證人即上訴人之員工楊寶鳳、林泓亦、李青華、邱淑真於原審證述明確（見原審卷一第396 、402 、406 、412 頁），況依民法第563條規定：「經理人或代辦商，有違反前條規定之行為時，其商號得請求因其行為所得之利益，作為損害賠償。前項請求權，自商號知有違反行為時起，經過二個月或自行為時起，經過一年不行使而消滅。」，而被上訴人前開張貼網頁之行為係於103年11月6日，而上訴人遲至107年1月8日始主張前揭被上訴人販售鈑金倉儲料架一節（見原審卷一第147頁），顯已逾1年時效期間，被上訴人為時效抗辯，自屬有據，是縱認被上訴人有販售鈑金倉儲料架之競業行為（僅係假設，並非矛盾），上訴人就上開損害賠償請求權，亦罹於消滅時效，被上訴人得拒絕賠償。","　⒍被上訴人離職前非屬公司法及民法上之之經理人，其應屬上訴人之受僱人，因此，上訴人主張被上訴人違反在職期間競業禁止之規定，依民法第563條第1項、公司法第23條第1項規定請求被上訴人賠償1,000萬元，即非有理由。","  ㈡系爭契約第4條第2項關於競業禁止約定，是否違反民法第72條、第247條之1第3款之規定而屬無效？上訴人依系爭契約第4條第2項、第7條約定，請求被上訴人賠償損害1,000萬元，有無理由？","　⒈上訴人主張被上訴人離職前籌設益昌公司之設立事宜，離職後經營益昌公司，從事與其相同之業務，違反系爭契約第4條第2項之關於競業禁止約定等語。被上訴人辯稱系爭契約為定型化條款，該條項對其顯失公平而無效，且其未為競業行為等語。","　⒉按勞動基準法於104年12月16日已增訂第9條之1規定：「未符合下列規定者，雇主不得與勞工為離職後競業禁止之約定：一雇主有應受保護之正當營業利益。二勞工擔任之職位或職務，能接觸或使用雇主之營業秘密。三競業禁止之期間、區域、職業活動之範圍及就業對象，未逾合理範疇。四雇主對勞工因不從事競業行為所受損失有合理補償。前項第四款所定合理補償，不包括勞工於工作期間所受領之給付。違反第一項各款規定之一者，其約定無效。離職後競業禁止之期間，最長不得逾二年。逾二年者，縮短為二年」，該規定雖係於兩造102年1月28日簽訂系爭契約（見原審卷一第23頁）後始行增訂，然系爭契約中有關離職後競業禁止之約定是否顯失公平、是否違反誠信原則及公序良俗、是否濫用權利等情，自非不得援引上開增訂勞動基準法第9條之1規定之意旨及民法第1條法理以為解釋及認定之依據。次按「當事人一方預定用於同類契約之條款而訂定之契約，為左列各款之約定，按其情形顯失公平者，該部分約定無效：一免除或減輕預定契約條款之當事人之責任者。二加重他方當事人之責任者。三使他方當事人拋棄權利或限制其行使權利者。四其他於他方當事人有重大不利益者。」，民法第247條之1亦規定甚明。再按競業禁止之約定，乃雇主為免受僱人於任職期間所獲得其營業上之秘密或與其商業利益有關之隱密資訊，遭受受僱人以不當方式揭露在外，造成雇主利益受損，而與受僱人約定在任職期間及離職一定期間內，不得利用於原雇主服務期間所知悉之技術或業務資訊為競業之行為。而關於離職後競業禁止之約定，其限制之時間、地區、範圍及方式，在社會一般觀念及商業習慣上，可認為合理適當且不危及受限制當事人之經濟生存能力，其約定始可認非無效（最高法院103年度台上字第793號判決意旨參照）。","  ⒊證人楊寶鳳證稱：伊從99年10月開始在上訴人公司擔任程式課課長，有於102年12月簽立職務承認書或競業禁止的相關條款，因期間有許多業務出去開設新的公司，所以鄭健一即上訴人之法定代理人才立了這個書面資料，員工及一般主管都有簽立，伊所簽立的內容同系爭契約等語（見原審卷一第396至397頁）；證人林泓亦證稱：伊在上訴人公司任職11年，擔任鈑金課課長至今有7、8年，算是主管職，好像有簽立過競業禁止或承諾書的文件，內容是在公司任內不能去其他公司等語（見原審卷一第402至403頁）；證人李青華證稱：伊從104年2月開始在上訴人公司擔任業務經理，有簽立過競業禁止或承諾書的文件，時間為104年2月，是伊進公司時簽立的等語（見原審卷一第405至407頁）；及證人邱淑真證稱：伊在上訴人公司擔任營業經理，負責財務、管理業務助理的人事及作業規則，伊有簽立過競業禁止或承諾書的文件，好像102年簽的，伊所簽的應該是跟系爭契約一樣等語（見原審卷一第412 、414 頁），是系爭契約乃上訴人單方為與所僱用不特定多數勞工簽約之目的所擬定，核應屬上訴人一方預定用於同類契約而訂定之定型化契約條款無疑。","  ⒋查系爭契約第4條第2項約定：「甲方保證在職期間，不得為自己或第三人從事與乙方相同或類似之業務，離職後亦不得與在職期間內既有乙方或乙方關係企業客戶進行相同或類似乙方之商業競爭行為。」（見原審卷一第21頁），僅對於被上訴人在職期間及離職後受競業禁止限制予以約定，但並未約定於被上訴人離職後多久之時間或期間內仍繼續有效之約定，且就禁止被上訴人就業之區域範圍亦未有任何規範，亦未約定上訴人對於上開競業禁止約定有何代償或補償。綜上，經審酌系爭契約中關於禁止上訴人於離職後為競業行為之約款，不僅全無就業區域、期間之限制，且未給予競業禁止之合理代償，則該競業禁止條款之約定造成被上訴人拋棄自由選擇工作之權利，影響其生存權、工作權至鉅，依其情形確顯失公平，且明顯濫用權利、違反公序良俗。因此，被上訴人抗辯：上開競業禁止約款關於禁止於離職後為競業行為部分，依民法第72條、第247條之1規定，應屬無效等語，即屬有據。","  ⒌綜上，系爭契約第4條第2項關於競業禁止約定，既屬無效，則上訴人依系爭契約第4條第2項、第7條約定，請求被上訴人賠償損害1,000萬元，即無理由。","  ㈢系爭客戶名單是否屬於營業秘密？被上訴人是否違約或不法使用系爭客戶名單？","　⒈按「本法所稱營業秘密，係指方法、技術、製程、配方、程式、設計或其他可用於生產、銷售或經營之資訊，而符合左列要件者：一非一般涉及該類資訊之人所知者。二因其秘密性而具有實際或潛在之經濟價值者。三所有人已採取合理之保密措施者。」，營業秘密法第2條定有明文。是依營業秘密法第2條規定，得作為該法保護對象之營業秘密，固以具有秘密性（非一般涉及該類資訊之人所知）、經濟價值（因其秘密性而具有實際或潛在之經濟價值）、保密措施（所有人已採取合理之保密措施），且可用於生產、銷售或經營之資訊，始足稱之。惟同法第1條既規定：「為保障營業秘密，維護產業倫理與競爭秩序，調和社會公共利益，特制定本法」，是於判斷爭執之資訊是否符合上開營業秘密要件時，自應以第1條規定之立法目的為重要依據。若僅表明名稱、地址、連絡方式之客戶名單，可於市場上或專業領域內依一定方式查詢取得，且無涉其他類如客戶之喜好、特殊需求、相關背景、內部連絡及決策名單等經整理、分析之資訊，即難認有何秘密性及經濟價值（最高法院99年度台上字第2425號裁判參照）。申言之，若客戶名單涉及客戶之相關背景、內部連絡等經整理、分析之資訊，利於接觸客戶，可用於銷售之資訊，俾取得訂約機會時，即因其秘密性而具有經濟價值。次按「有左列情形之一者，為侵害營業秘密。…一知悉或因重大過失而不知其為前款之營業秘密，而取得、使用或洩漏者。三取得營業秘密後，知悉或因重大過失而不知其為第一款之營業秘密，而使用或洩漏者。…五依法令有守營業秘密之義務，而使用或無故洩漏者。」、「因故意或過失不法侵害他人之營業秘密者，負損害賠償責任。數人共同不法侵害者，連帶負賠償責任。」，營業秘密法第10條第1項第2、3、5款、第12條亦著有明文。是以因工作而知悉營業秘密或依法令有守營業秘密之義務，而使用或無故洩漏營業秘密者，即為侵害營業秘密之行為。","  ⒉上訴人主張原證9（節本）及上證15之系爭客戶名單係屬其營業秘密，僅其公司內少數有權責之人得以接觸該客戶名單，其有採取保密措施，系爭客戶名單包含內部聯絡人、信用等級等資訊，且被上訴人知悉該等資訊後，得與客戶之內部聯絡人取得連繫，得其門而入，據以取得訂單，故系爭客戶名單具有經濟價值等語，被上訴人辯稱系爭客戶名單並無包括信用等級，上證15是上訴人在其離職後所製作，系爭客戶名單為上訴人內部多數人可取得之資訊，且從市場上或網路上查詢可得之資訊，非屬營業秘密等語。經查：","　⑴證人邱淑真於本院具結證稱：上訴人客戶名單的整理流程，被上訴人本身是副總經理，所以他有些客戶群，除了財務之外負責所有公司內部所有事項，業務去接洽客戶才會有印象，客戶若有改變事項，例如89年4月有支票退股的紀錄，92年7月改開另一家公司，他們專屬印刷廠或車床廠，還有聯絡人，支票到期要不要隨後附發票，每個月是用匯款還是支票，每個月會給的優惠信用等級等，才請該客戶的業務助理去修改客戶的檔案，客戶名單之整理、彙總，是業務回來交代助理整理，把這些事項登錄上去，上訴人有登錄系統。該客戶名單對於公司全體員工有設置使用權限，每個部門都有設立權限可以看到那個部分，例如業務部門可以看到客戶資料，也可看到資料到那一站，工程部只能看到繪圖的，只能看到繪圖部分，有密碼。被上訴人是最高權限的人，所有客戶都看得到。原證9只是客戶名單其中一小部分，並非全部是屬於這樣等語（見本院卷一第306至308頁）。又證人施雅玲於本院具結證稱：伊從104年4月開始到105年7月止，於上訴人公司擔任採購，會在鼎基ERP軟體中建立新客戶名單，會輸入客戶基本資料、聯繫人，必要時候還是會有一個帳戶處理專門小姐，還有結帳時間，原證9的備註欄，會由業務助理或採購修改，備註欄內容有客戶基本資料及聯繫人，會有對帳、交貨狀況，看是跟誰聯繫，就會留客戶『承辦人』的分機。原證9第1頁倒數第4格達運公司備註欄，有一個網址、帳號、密碼，是伊在做帳時要先登錄到達運公司，這是達運公司提供的帳號及密碼，網址也是達運公司的網址，這只是對帳用而已，原證9的客戶名單及備註，是上訴人為交貨請款比較便捷所設，原證9只是其中之一，系統本身就會有各個客戶資料，所以有特別結帳方式，或是聯繫的窗口等都會寫在備註欄裡面。全部都在原證9，都是在備註裡面，沒有單獨項目，沒有另外一份。上訴人之ERP系統客戶資料只有業務、業務助理、採購人員、會計看得到，其他人看不到，伊在上訴人公司之密碼只有伊自己可以使用等語（見本院卷一第328至333頁）。再者，證人李青華於原審具結證稱：伊從104年2月迄今，在上訴人公司擔任業務經理，上訴人營業項目為電子零件、機構件的鐵件、機殼，是製作樣品及代工，也有設計，還有很多。沒有單純的販賣，都是客戶請上訴人設計製作產品，上訴人將產品客製化後交付給客戶。原證9是業務客戶的資料，是公司人員整理出來的，伊進公司時有收到類似的資料，客戶的內容是會隨著交易的情形去異動，客戶資料要一定層級以上才看得到，客戶資料部分屬於機密等語（見原審卷一第405至413頁）。另證人即擔任上訴人之程式課長之楊寶鳳、擔任上訴人板金課課長之林泓亦均於原審證稱：未見過原證9之客戶名單等語（見原審卷一第398、403頁）。","　⑵綜上，可知關於秘密性及保密措施部分，據證人邱淑真、施雅玲之證述，原證9僅是上訴人系爭客戶名單之一部分，且系爭客戶名單包括客戶之內部聯絡人或承辦人之資料，至於有無包含信用等級，證人邱淑真、施雅玲雖證述不一，惟查原證9之備註欄既記載客戶請款等相關事項（見原審卷一第383至384頁），即可知客戶之付款信用與付款方式，且可使用系爭客戶名單者包括業務、會計人員，則系爭客戶名單包含客戶之信用等級，應屬可信，故亦可推認含客戶信用等級之上證15確實係屬上訴人所整理之系爭客戶名單（見外放證物），至於被上訴人質疑系爭客戶名單中之秝橋精密工業股份公司（下稱秝橋公司）係於106年4月14日始設立登記，故上證15是上訴人於其離職後所製作云云，然上訴人陳明系爭客戶名單係不斷累積之資料，秝橋公司是最後2筆之其中1筆等語，核與證人李青華前開證述客戶的內容是會隨著交易的情形去異動等語相符，堪予採信，因此，被上訴人辯稱系爭客戶名單不包含客戶信用等級云云，即非可取。又據前揭證人之證述，可見上訴人對系爭客戶名單有採取保密措施，只有業務、業務助理、採購人員、會計可以接觸系爭客戶名單，而具有秘密性，且觀系爭契約第2條「營業機密之保護」約定：「一甲方保證嚴守保密義務，絕不以任何方式為其他第三人知悉或持有乙方之營業秘密，離職後亦同。二曾任職業務代表及課長(組長)級以上之員工於離職後不得自行或為他人使用亞太雷射工業股份有限公司所獲得任何營業機祕及資源。三營業機密例示如下：與乙方業務相關之…客戶資料…」等語（見原審卷一第21頁），足見兩造早於102年1月間即將系爭客戶名單約定為上訴人之營業秘密或營業機密，並約定被上訴人於離職後不得自行或使他人使用該營業秘密。據上所陳，堪認上訴人將系爭客戶名單列為秘密文件，並業已對系爭客戶名單採取合理之保密措施。","  ⑶關於經濟價值部分，上證15將客戶之聯絡人、聯絡人之電話號碼、開立發票之方式、信用等級與請款方式，按各個客戶分別編排（見外放證物），多達67頁，上百筆客戶資料，足見係經過整理、彙整之資料，且關於客戶採購人員之聯絡人資料並非輕易可取得之資料，此有同為雷射金屬加工業之協利雷射工業股份有限公司及展翅工業有限公司之回函可稽（見本院卷一第579、589頁），再觀被上訴人所提被上證2之從網路上所查詢之客戶官網資料，僅顯示其聯絡地址及聯絡電話等資料（置於證物袋內），並無其採購人員之姓名與聯絡電話，更無客戶之信用等級資料，即足明瞭。而客戶之聯絡人資料或對口人員，可使業者迅速、精確找到對的人，才有報價合作之機會，並從對口人員輕易建立聯繫窗口，藉此知悉該客戶之特別需求與報價之競爭價格，爭取訂約之機會，且藉由客戶之信用等級亦可避免與信用不良之客戶交易，降低收不回貨款或應收帳款之風險，故系爭客戶名單係有關銷售、經營之資訊，為具有經濟價值、商業價值之資訊。被上訴人雖辯稱客戶名單可在電話分類簿或網站輕易查得其聯絡資訊，再主動聯絡找上門拜訪，客戶即會給與聯絡人電話，並告知交易條件與付款方式等，乃一般可輕易取得之資料云云，然縱使可由前述方式開發客戶，仍須經由尋找、聯繫、拜訪等過程，耗費相當之時間、勞力、費用始得開發客戶名單，又客戶信用之良窳，更須費心打探。而系爭客戶名單係上訴人花費多年心力，逐年累積而成，並隨時更新資訊，被上訴人若直接取來使用，可減省前述時間、勞力、費用，難謂無不正競爭之情事。據上所陳，足認系爭客戶名單可使被上訴人快速選擇信用良好之客戶，並迅速取得客戶之聯繫人，進而得以報價及獲得交易機會，而取得競爭優勢，因此，堪認系爭客戶名單為銷售之資訊，具有經濟價值、商業價值。","  ⑷被上訴人固提出臺灣新北地方檢察署檢察官107年度偵字第4511號不起訴處分書引用證人李青華證述系爭客戶名單只能算是聯絡事項，僅是一般流水帳等語，而認被上訴人未違反營業秘密法云云，有該不起訴處分書可稽（見原審卷一第330頁），然證人李青華於原審具結證稱：「（問：你檢察官偵訊時的證述稱是一般流水帳，只是聯絡事項記載、客戶交易流程，這句話是從你們部門的主觀角度看出去是嗎？）是，流水帳的字眼的開頭是檢察官問的，我對流水帳的字義沒有深入去瞭解。」、「（問：檢察官偵訊時筆錄是否與你原意有差別？）是。」等語（見原審卷一第410頁），是證人李青華已澄清其當時對「流水帳」一詞，並無深入瞭解，其證述內容與其原意有別，且前開不起訴處分書對本院並無拘束力，因此，被上訴人前開所辯，尚非有據。","  ⑸綜上，系爭客戶名單具秘密性及經濟價值，上訴人並有合理保密措施，因此，系爭客戶名單屬於營業秘密法第2條所規定之「營業秘密」，為營業秘密法所保護之客體。","  ⒊按「營業秘密侵害之事件，如當事人就其主張營業秘密受侵害或有受侵害之虞之事實已釋明者，他造否認其主張時，法院應定期命他造就其否認之理由為具體答辯」；「前項他造無正當理由，逾期未答辯或答辯非具體者，法院得審酌情形認當事人已釋明之內容為真實」，智慧財產案件審理法第10之1條第1、2項定有明文。考其立法理由為營業秘密侵害之民事事件，就侵害事實及其損害範圍之證據，往往存在當事人一方而蒐證困難，如未能促使他造將證據提出於法院，而要求主張營業秘密受侵害或有受侵害之虞之事實者，應就侵害事實及損害範圍負全部之舉證責任，將使被害人難以獲得應有之救濟。故一方面降低主張者舉證之證明度，另方面課他造對主張者之釋明負具體答辯之義務（最高法院106年台上字第55號判決意旨參照）。","  ⒋查證人李青華證稱：系爭客戶名單之異動內容是之前副總即被上訴人請示總經理，這是副總口頭跟伊說的，被上訴人在離職之前也有發郵件類似這樣的內容，就是關於客戶資料的整理，分給伊及另一名業務，算是工作的交接等語（見原審卷一第408頁），是被上訴人在職時之職務包含系爭客戶名單之整理及異動，並於離職時將之交接給證人李青華，故足認被上訴人知悉系爭客戶名單之內容。又據被上訴人所提被證1之其自益昌公司設立登記至107年12月25日客戶名共有39家客戶（置於證物袋內），經本院與系爭客戶名單核對後，其中有23家（已扣除柇橋公司）重疊（見本院卷一第489頁），另從本院卷一第265至271頁之益昌公司106年1月至12月之銷項發票，統計做出106年度益昌銷項發票客戶名單及每月各家客戶銷貨營業額統計表，再交叉比對系爭客戶名單，益昌公司106年度銷項發票客戶與上訴人重疊之客戶有26家（見本院卷二第237頁），故已達益昌公司106年客戶家數之3分之2，如此高之比例，已足認上訴人主張被上訴人有使用系爭客戶名單，其營業秘密受侵害乙情為可以採信，又被上訴人經本院定期通知被上訴人為具體答辯後（見本院卷一第587頁），被上訴人辯稱：東雷多公司、承鴻公司、巨源企業社等是其任職上訴人之前已認識之人脈與客戶，係其帶給上訴人之客戶，上訴人不思感謝，反誣指其竊取系爭客戶名單云云，經查證人顏金田於本院具結證稱：伊任職於東雷多公司擔任協理，伊在被上訴人還沒任職於上訴人公司之前，就已認識被上訴人，被上訴人於105年底離開上訴人公司後，來東雷多公司詢問有無興趣一起創業，東雷多公司總經理因金額不高，且當時東雷多公司有再買機器擴廠之打算，就一口答應被上訴人，東雷多公司總經理是在被上訴人任職上訴人之後才認識被上訴人的，東雷多公司當時是因被上訴人來拜訪，剛好有個機會，伊請他打樣品，送樣OK，上訴人才進來東雷多公司，才開始交易製作，東雷多公司在106年之後，給上訴人訂單金額減少，是因之後上訴人有一個股東歐先生來接被上訴人的位置，伊後來有給他報價，可是他報的價格都偏高，歐先生比較著重鴻海的單子，所以報價都比較高，且感覺歐先生不是很積極，報價完不是很積極再詢問，其他廠商報價完都會詢問伊他們的價錢可不可以等語（見本院卷二第190至193頁），可知被上訴人任職於上訴人時，引進東雷多公司之客戶，係其依約履行職務之行為，因此，所爭取之客戶東雷多公司，亦應屬上訴人之客戶，且東雷多公司係被上訴人任職於上訴人時所負責之客戶，被上訴人藉由任職上訴人期間，熟悉東雷多公司之採購人員，知悉東雷多公司該期間之信用等級，並與東雷多公司建立信賴關係，從而東雷多公司願與其共同投資從事與上訴人具競爭關係之雷射板金加工業即益昌公司，被上訴人亦因此熟悉東雷多公司之代工廠報價情形，瞭解東雷多公司委託代工之價格，接任被上訴人在上訴人公司職務之歐先生，自較難以與之競爭，由此亦可見被上訴人有利用系爭客戶名單為益昌公司爭取訂約之機會。另被上訴人稱承鴻公司、巨源企業社等部分，亦係其任職於上訴人時，引進之客戶等語，是應亦如東雷多公司之情形相同。據上所陳，被上訴人前開答辯不足以推翻本院首揭認定，從而，被上訴人因任職上訴人而知悉系爭客戶名單之營業秘密，並違約使用系爭客戶名單於益昌公司之經營、銷售，而有不法侵害上訴人之營業秘密，洵堪認定。是上訴人主張依營業秘密法第12條第1項規定請求被上訴人負侵害營業秘密之賠償責任，洵屬有據。 ","　㈣上訴人因被上訴人違約或不法使用系爭客戶名單，因此所受之損害為何？","　⒈按「被害人依營業秘密法第十二條規定請求損害賠償時，得依左列各款規定擇一請求：一依民法第二百十六條之規定請求。但被害人不能證明其損害時，得以其使用時依通常情形可得預期之利益，減除被侵害後使用同一營業秘密所得利益之差額，為其所受損害。二請求侵害人因侵害行為所得之利益。但侵害人不能證明其成本或必要費用時，以其侵害行為所得之全部收入，為其所得利益。」，營業秘密法第13條第1項定有明文。而營業秘密乃是財產上之利益，故所謂損害，就是指營業秘密受有客觀上不利益之結果，亦即營業秘密本身即為財產上之利益，洩漏或以不正當方法取得營業秘密，即足以使營業秘密所有人受有財產上損害，是侵害營業秘密，不以發生實害結果為必要，且鑑於取得侵害營業秘密行為之證據不易，其證明度應可降低（最高法院97年度台上字第968號裁判參照）。營業秘密既為無形之資訊，為無體財產，若因侵權行為遭受不法侵害致生損害時，本質上無回復原狀之可能，問題在如何確認損害賠償金額。營業秘密法第13條第1項第1款後段規定即所謂之差額說，此係減輕被害人之舉證責任，並將被害人損害概念具體化，雖造成被害人利益差額因素，不僅限於營業秘密被侵害，尚有加害人行為、天災事變、產品之生命週期等諸多因素，然營業秘密為無體性，其交易價值具有不確定性，被害人不易取得相關侵權事證，且侵害營業秘密之損害計算，有其高度之專業性及技術性，從而，以差額說減輕被害人之舉證證明因營業秘密被侵害所受損害及所失利益之責任，以減輕權利人及法院處理侵害營業秘密之訴訟成本。又營業秘密法第13條第1項第2款規定即所謂之總利益說與總銷售額說，則以侵權行為人因侵害行為所得之利益，為計算損害賠償數額之方式，均以侵害人之立場，非以被害人之因素，計算應賠償之金額，故即使超過被害人所受之損害，被害人仍得請求侵害人所得之利益。","　⒉查上訴人整理其104年、105年、106年間，以被上訴人離職前後比較，其營業額確實有下滑超過1,000元萬元之情（見本院卷一第121至125頁），被上訴人辯稱前開資料呈現上訴人所有客戶之營業額均全面下滑之趨勢，並非只有與益昌公司重疊部分之客戶，可見係因上訴人經營不善，或國內景氣所致，與其離職後設立益昌公司無關云云。然證人顏金田於本院證稱東雷多公司每年稅前利益約1,000多萬元等語（見本院卷二第196頁），並無景氣不佳之情事，另上訴人依銷項發票整理重疊之26家客戶，有6家之營業額是增加的，有該統計表可憑（見本院卷二第225頁），且營業秘密法第13條第1項即是因營業秘密損害賠償額之計算與認定較有體財產為困難，而設之特別規定，已如前述，上訴人自得依該條項規定，計算損害金額。","　⒊查上訴人主張系爭16家客戶為其於104、105年間之客戶，並與益昌公司於106年間之客戶重疊乙情，有上訴人104、105年間之銷項稅額、被上訴人106年間之銷項稅額可考（見本院卷二第13至46頁，被上訴人部分置於證物袋）。又系爭客戶名單之經濟價值在於被上訴人可減省開發客戶與徵信客戶所需之時間、勞力、費用，衡上情開發客戶與徵信客戶以1年時間應已足夠，應認減省被上訴人1年時間即為被上訴人侵害系爭客戶名單之期間，故上訴人主張依營業秘密法第13條第1項第1款規定，以2年期間計算損害，尚難認有據，且上訴人以其就系爭16家客戶於106、107年營業額減去104、105年營業額之方式，計算營業額減少高達3,504萬0,122元云云，惟被上訴人否認上訴人所主張前述106、107年營業額之真正，上訴人並未舉證以實其說，故上訴人主張以前述方法計算損害，亦非可取。又上訴人主張依營業秘密法第13條第1項第2款規定，以被上訴人於106年間對系爭16家客戶之銷售額，是使用系爭客戶名單所得之利益，如附表「上訴人主張」欄所示總計1,003萬9,897元等語，而參照被上訴人所陳報其106年對系爭16家客戶之營業額（見本院卷二第377頁）及被上訴人106年間之銷項稅額（置於證物袋）相核對，其中嵩雷精密工業股份有限公司銷項稅額是62萬1,366元，非被上訴人陳報之61萬9,306元外，其餘均等於或小於被上訴人陳報之金額，故堪認被上訴人於106年間對系爭16家客戶之銷售額，如附表「上訴人主張」欄所示總計1,003萬9,897元。再者，被上訴人陳報其於106年間總營業收入淨額為1,534萬6,820元；總營業成本為1,463萬5,563元，總營業淨利率為-32.62%等情，並提出106年度營所稅申報核定通知書為證（見本院卷二第379頁），然益昌公司甫於105年12月21日設立，尚須攤提列諸多設立成本，是106年度之營業淨利率尚難以真實反應個別交易之實際獲利，此由被上訴人於107年度之總營業淨利率躍升為7%（見本院卷二第375、381頁）觀之自明，本院審酌上情，認應以106年度營利事業各業所得額暨同業利潤標準扣除被上訴人之成本費用，方屬公允。而雷射鈑金加工業屬代號「2549-99」「未分類其他金屬加工處理」乙節，為兩造所不爭執（見本院卷二第396頁），據前開利潤標準，該行業於106年之淨利率為8%（見本院卷二第296頁），依此計算，上訴人主張被上訴人使用上訴人之營業秘密即系爭客戶名單中之系爭16家客戶計算損益結果，因此所得之利益為80萬3,192元（計算式：10,039,897元×8%＝803,191.76元，元以下四捨五入）。","　⒋又被上訴人辯稱即使本件侵害人是伊，益昌公司之獲利如何等同伊之獲利云云。然查，益昌公司與上訴人處於競爭關係，實際銷售產品而直接獲利者是益昌公司，並非被上訴人，被上訴人是益昌公司之負責人，其代表益昌公司執行職務，造成侵害上訴人之營業秘密，法律規定益昌公司須連帶負責，因此，依目的性擴張解釋，於負責人執行職務而不法侵害他人營業秘密時，自應以益昌公司之所得利益為準。","　⒌因此，上訴人依營業秘密法第12條及第13條第1項第2款規定，請求被上訴人賠償80萬3,192元，自屬有據，逾此部分，即非有據。另本院既認上訴人依營業秘密法第12條及第13條第1項第2款規定請求為有理由，則上訴人依民法第184條第1項、第227條第2項等規定，為同一請求部分，即毋庸再行審酌，併此敘明。","　㈤查上訴人於原審已主張之前開侵害營業秘密之原因事實，漏未列請求權基礎，於本院補充係依民法第184條第1項、營業秘密法第12條第1項規定為請求權基礎乙節，已如前述，因此，自被上訴人於105年底離職至上訴人於107年1月18日第一次主張止（見原審卷一第147頁），未逾2年，被上訴人抗辯上訴人追加依民法第184條第1項、營業秘密法第12條第1項規定為請求，已逾2年時效云云，尚非可取。","　㈥按給付無確定期限者，債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經債權人起訴而送達訴狀，與催告有同一之效力；又遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息；應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為百分之五，民法第229條第2項、第233條第1項前段、第203條定有明文。本件上訴人依營業秘密法第12條第1項規定為請求，其性質上無確定之給付期限，而其起訴狀繕本於106年10月13日送達被上訴人（見原審卷一第57頁之送達證書），上訴人復未證明有於起訴前催告被上訴人賠償損害，則依前揭規定，上訴人得請求加計自上開繕本送達之翌日即106年10月14日起算之法定遲延利息，上訴人請求自105年11月25日起算法定遲延利息，逾上開部分，即非有理由。","五、綜上所述，上訴人依營業秘密法第12條第1項規定，請求被上訴人給付80萬3,192元，及自106年10月14日起至清償日止，按年息5%計算之利息部分，為有理由，應予准許；逾此部分之請求，為無理由，不應准許。從而原審就上開應准許部分，為上訴人敗訴之判決，尚有未洽，上訴論旨指摘原判決此部分不當，求予廢棄改判，為有理由，爰由本院廢棄改判如主文第二項所示。至於上訴人之請求不應准許部分，原審為上訴人敗訴之判決，並駁回其假執行之聲請，經核並無不合，上訴意旨指摘原判決此部分不當，求予廢棄改判，為無理由，應駁回此部分之上訴。另就上開應准許部分，原判決駁回上訴人假執行之聲請，理由雖有不當，但本判決所命被上訴人應給付部分，金額未逾150萬元，本院判決後即告確定，無諭知假執行之必要，故結論並無不合（主文已包含於其餘上訴駁回內，毋庸另行諭知併予廢棄），併予敘明。","六、本件事證已臻明確，兩造其餘之攻擊或防禦方法及所用之證據，經本院斟酌後，認為均不足以影響本判決之結果，爰不逐一論列，附此敘明。","七、據上論結，本件上訴為一部有理由、一部無理由，追加之訴無庸審酌，爰判決如主文。　　　　","中　　華　　民　　國　　109 　年　　12　　月　　22　　日","                  勞動法庭","                      審判長法  官   黃雯惠","                            法  官   林佑珊","                            法  官   賴秀蘭","附表（被上訴人106年度銷售額）",{"type":"table","content":[[{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"統一編號"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"客   戶   名   稱"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"上訴人主張"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"被上訴人陳報"}],[{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"00000000"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"久鼎聯合有限公司"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"51240元"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"51540元"}],[{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"00000000"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"久騰工業有限公司"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"34500元"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"34500元"}],[{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"00000000"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"日震達工業股份有限公司"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"297445元"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"300545元"}],[{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"00000000"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"巨源企業社"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"0000000元"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"0000000元"}],[{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"00000000"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"永陽科技股份有限公司"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"250580元"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"262580元"}],[{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"00000000"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"立強精密工業股份有限公司"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"12200元"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"12200元"}],[{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"00000000"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"多元企業社"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"39343元"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"39343元"}],[{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"00000000"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"成浩科電股份有限公司"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"35000元"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"35000元"}],[{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"00000000"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"宏碩鈑金有限公司"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"76200元"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"76200元"}],[{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"00000000"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"承鴻精密有限公司"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"76200元"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"76200元"}],[{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"00000000"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"東雷多企業股份有限公司"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"0000000元"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"0000000.7元"}],[{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"00000000"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"美商齊闊有限公司台灣分公司"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"81000元"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"81000元"}],[{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"00000000"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"啟碁科技股份有限公司"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"885390元"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"0000000元"}],[{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"00000000"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"嵩雷精密工業股份有限公司"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"621366元"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"619306元"}],[{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"00000000"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"新鑌精密科技有限公司"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"9750元"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"12750元"}],[{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"00000000"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"聖剛工業有限公司"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"3250元"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"3250元"}],[{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":""},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":""},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"00000000元"},{"colspan":"1","rowspan":"1","style":"padding: 2px 5px; font-size: 21px;","value":"00000000.7元"}]]},"正本係照原本作成。","被上訴人不得上訴。","上訴人如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師資格證書及釋明委任人與受任人有民事訴訟法第466 條之1第1項但書或第2項（詳附註）所定關係之釋明文書影本。如委任律師提起上訴者，應一併繳納上訴審裁判費。","中　　華　　民　　國　　109 　年　　12　　月　　24　　日","","　　　　　　　　　　　　　　書記官   林淑貞","附註：","民事訴訟法第466條之1（第1項、第2項）：","對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴","人或其法定代理人具有律師資格者，不在此限。","上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為","法人、中央或地方機關時，其所屬專任人員具有律師資格並經法","院認為適當者，亦得為第三審訴訟代理人。"],"type":"判決","historyHash":"5ff2f28964061c44a842d2ac","mainText":"一原判決關於駁回上訴人後開第二項之訴部分，暨除確定部分外訴訟費用之裁判均廢棄。\n二被上訴人應給付上訴人新臺幣捌拾萬叁仟壹佰玖拾貳元，及自民國一百零六年十月十四日起至清償日止，按年息百分之五計算之利息。\n三其餘上訴駁回。\n四第一審（除確定部分外）、第二審（含追加之訴）訴訟費用，由被上訴人負擔百分之八，餘由上訴人負擔。","opinion":"四、茲就兩造之爭點及本院之判斷，分述如下：\n  ㈠被上訴人離職前為上訴人之經理人或受僱人？被上訴人「在職期間」有無為競業行為？上訴人依民法第563條第1項、公司法第23條第1項規定請求被上訴人賠償1,000萬元，有無理由？⒈上訴人主張被上訴人離職前為其副總經理，對其公司事務除財務外，具有裁量權及決策權，屬公司法及民法所規定之經理人等語，被上訴人辯稱其離職前為上訴人之受僱人，並無獨立裁量決策權等語。\n⒉依公司法第29條第1項第3款規定，股份有限公司經理人之委任，除公司章程有較高規定者外，應由董事會以董事過半數之出席，出席董事過半數同意之決議行之，準此，若未依此規定為之，自不生公司法上經理人委任之效力（最高法院91 年台上字第1432號判決要旨參照）。又按「公司負責人應忠實執行業務並盡善良管理人之注意義務，如有違反致公司受有損害者，負損害賠償責任。」、「經理人不得兼任其他營利事業之經理人，並不得自營或為他人經營同類之業務。但經依第二十九條第一項規定之方式同意者，不在此限。」，公司法第23條第1項、第32條分別定有明文。查被上訴人於上訴人公司任職期間之職稱為副總經理，此為兩造所不爭執（見不爭執事項㈠），信屬真正，然被上訴人任職期間未經上訴人董事會依照公司法第29條規定經理人聘任方式選任乙情，業據證人即上訴人之會計、上訴人董事長兼總經理鄭健一之配偶邱淑真於本院具結證述明確（見本院卷一第308頁），況上訴人亦未向主管機關登記被上訴人為經理人，則揆諸前揭規定，被上訴人非屬公司法上所稱之「經理人」，自無公司法第23條第1項、第32條規定之適用。\n⒊按「經理人或代辦商，非得其商號之允許，不得為自己或第三人經營與其所辦理之同類事業，亦不得為同類事業公司無限責任之股東。」、「經理人或代辦商，有違反前條規定之行為時，其商號得請求因其行為所得之利益，作為損害賠償。」，民法562條、第563條第1項亦分別定有明文，而該等規定亦係針對經理人於在職期間競業禁止之規定，而非對於經理人離職後競業禁止之規定。次按勞動基準法第2條第6款：「勞動契約：謂約定勞雇關係之契約。」並未規定勞動契約及勞雇關係之界定標準。勞動契約之主要給付，在於勞務提供與報酬給付。惟民法上以有償方式提供勞務之契約，未必皆屬勞動契約。是應就勞務給付之性質，按個案事實客觀探求各該勞務契約之類型特徵，諸如與人的從屬性（或稱人格從屬性）有關勞務給付時間、地點或專業之指揮監督關係，及是否負擔業務風險，以判斷是否為勞基法第2條第6款規定所稱勞動契約（大法官釋字第740號解釋理由書參照）。又勞工與雇主間之從屬性，通常具有：⑴人格上從屬性，即受僱人在雇主企業組織內，服從雇主權威，並有接受懲戒或制裁之義務。⑵親自履行，不得使用代理人。⑶經濟上從屬性，即受僱人並不是為自己之營業勞動而是從屬於他人，為該他人之目的而勞動。⑷組織上從屬性，即納入雇方生產組織體系，並與同僚間居於分工合作狀態等項特徵，初與委任契約之受委任人，以處理一定目的之事務，具有獨立之裁量權者迥然不同（最高法院96年度台上字第2630號裁判要旨參照）。 \n⒋查系爭契約第3條「工作規則之遵守」約定：「甲方（即被上訴人）任職期間應遵守乙方（即上訴人）公開揭示之工作規則或執行規範，關於工作時間及工作要求、休假請假制度、加班規定等一切事項，甲方同意依照乙方訂立之工作規則或執行規範辦理，乙方並有權視實際需要修改工作規則或執行規範並公告實施，甲方絕無異議且應隨時注意公告，並不得藉由任何未知或不知之理由推拒，若有違反工作規則或執行規範情節重大者，乙方得以終止契約；乙方得依據業務之需要或其能力之表現調整甲方職務內容及工作地點。」等語（見原審卷一第21頁），是被上訴人關於工作時間及工作要求、休假請假制度、加班規定等一切事項，須遵照上訴人之工作規則，上訴人並得單方調整被上訴人之職務內容及工作地點，且被上訴人上下班需打卡，有被上訴人之出勤表可稽（見本院卷二第165頁），足見具有人格上之從屬性，且被上訴人並不是為自己之營業勞動，而是在上訴人組織下為上訴人之目的而勞動，具有組織上、經濟上之從屬性。又觀上訴人所提產銷會議紀錄（見原審卷一第163至185頁），未記載主席是何人，亦無主席發言，被上訴人與其他主管一樣，僅就各自負責客戶報告訂單製造排程及進度等事項，並無主導決策之情事，至於上訴人所提產銷會議之照片（見原審卷一第457頁），被上訴人否認是產銷會議，且該會議紀錄留有由「總經理」即上訴人負責人鄭健一簽名核決之欄位（均空白），堪認被上訴人並無獨立裁量決策權。再者，上訴人提出被上訴人所寄送之電子郵件（見原審卷一第425至439頁）主張被上訴人對外有採購數量及價格之決定權力云云，然該電子郵件僅係被上訴人身為業務而向其負責客戶報價、聯繫之電子郵件，此由證人即上訴人之業務人員李青華於原審證述：伊負責客戶之元鐙、技嘉，係由其負責開立類似電子郵件及報價單等語（見原審卷一第409頁）可證，故尚不足以證明被上訴人對外有簽名或決定價格之權限。另上訴人提出員工請假暨補助申請單及出勤卡（見原審卷一第459至465頁），雖最後係由被上訴人簽核，然該申請單欄位係記載「總經理（副總）」，應僅係內部人員管理上之分層負責而已，上訴人並未舉證證明被上訴人有對外為其簽名之權限。綜上以觀，仍應認被上訴人具有人格上、組織上、經濟上之從屬性，其與上訴人間係成立僱傭關係，故被上訴人並非民法第553條以下所稱之「經理人」。\n⒌上訴人復主張被上訴人於任職期間販售與其營業項目相同之產品即鈑金倉儲料架，自需依前開規定對其負損害賠償責任云云，被上訴人辯稱其僅係幫忙張貼販售訊息，並無實際販售前開商品等語。查上訴人提出被上訴人前述販售廣告之網路列印照片（見原審卷一第353至355頁），係被上訴人於103年11月6日所張貼之內容，斯時被上訴人仍在上訴人公司任職，但上訴人公司實際上並從事未經營販售鈑金倉儲料架一節，此經證人即上訴人之員工楊寶鳳、林泓亦、李青華、邱淑真於原審證述明確（見原審卷一第396 、402 、406 、412 頁），況依民法第563條規定：「經理人或代辦商，有違反前條規定之行為時，其商號得請求因其行為所得之利益，作為損害賠償。前項請求權，自商號知有違反行為時起，經過二個月或自行為時起，經過一年不行使而消滅。」，而被上訴人前開張貼網頁之行為係於103年11月6日，而上訴人遲至107年1月8日始主張前揭被上訴人販售鈑金倉儲料架一節（見原審卷一第147頁），顯已逾1年時效期間，被上訴人為時效抗辯，自屬有據，是縱認被上訴人有販售鈑金倉儲料架之競業行為（僅係假設，並非矛盾），上訴人就上開損害賠償請求權，亦罹於消滅時效，被上訴人得拒絕賠償。\n⒍被上訴人離職前非屬公司法及民法上之之經理人，其應屬上訴人之受僱人，因此，上訴人主張被上訴人違反在職期間競業禁止之規定，依民法第563條第1項、公司法第23條第1項規定請求被上訴人賠償1,000萬元，即非有理由。\n  ㈡系爭契約第4條第2項關於競業禁止約定，是否違反民法第72條、第247條之1第3款之規定而屬無效？上訴人依系爭契約第4條第2項、第7條約定，請求被上訴人賠償損害1,000萬元，有無理由？⒈上訴人主張被上訴人離職前籌設益昌公司之設立事宜，離職後經營益昌公司，從事與其相同之業務，違反系爭契約第4條第2項之關於競業禁止約定等語。被上訴人辯稱系爭契約為定型化條款，該條項對其顯失公平而無效，且其未為競業行為等語。\n⒉按勞動基準法於104年12月16日已增訂第9條之1規定：「未符合下列規定者，雇主不得與勞工為離職後競業禁止之約定：一雇主有應受保護之正當營業利益。二勞工擔任之職位或職務，能接觸或使用雇主之營業秘密。三競業禁止之期間、區域、職業活動之範圍及就業對象，未逾合理範疇。四雇主對勞工因不從事競業行為所受損失有合理補償。前項第四款所定合理補償，不包括勞工於工作期間所受領之給付。違反第一項各款規定之一者，其約定無效。離職後競業禁止之期間，最長不得逾二年。逾二年者，縮短為二年」，該規定雖係於兩造102年1月28日簽訂系爭契約（見原審卷一第23頁）後始行增訂，然系爭契約中有關離職後競業禁止之約定是否顯失公平、是否違反誠信原則及公序良俗、是否濫用權利等情，自非不得援引上開增訂勞動基準法第9條之1規定之意旨及民法第1條法理以為解釋及認定之依據。次按「當事人一方預定用於同類契約之條款而訂定之契約，為左列各款之約定，按其情形顯失公平者，該部分約定無效：一免除或減輕預定契約條款之當事人之責任者。二加重他方當事人之責任者。三使他方當事人拋棄權利或限制其行使權利者。四其他於他方當事人有重大不利益者。」，民法第247條之1亦規定甚明。再按競業禁止之約定，乃雇主為免受僱人於任職期間所獲得其營業上之秘密或與其商業利益有關之隱密資訊，遭受受僱人以不當方式揭露在外，造成雇主利益受損，而與受僱人約定在任職期間及離職一定期間內，不得利用於原雇主服務期間所知悉之技術或業務資訊為競業之行為。而關於離職後競業禁止之約定，其限制之時間、地區、範圍及方式，在社會一般觀念及商業習慣上，可認為合理適當且不危及受限制當事人之經濟生存能力，其約定始可認非無效（最高法院103年度台上字第793號判決意旨參照）。\n⒊證人楊寶鳳證稱：伊從99年10月開始在上訴人公司擔任程式課課長，有於102年12月簽立職務承認書或競業禁止的相關條款，因期間有許多業務出去開設新的公司，所以鄭健一即上訴人之法定代理人才立了這個書面資料，員工及一般主管都有簽立，伊所簽立的內容同系爭契約等語（見原審卷一第396至397頁）；證人林泓亦證稱：伊在上訴人公司任職11年，擔任鈑金課課長至今有7、8年，算是主管職，好像有簽立過競業禁止或承諾書的文件，內容是在公司任內不能去其他公司等語（見原審卷一第402至403頁）；證人李青華證稱：伊從104年2月開始在上訴人公司擔任業務經理，有簽立過競業禁止或承諾書的文件，時間為104年2月，是伊進公司時簽立的等語（見原審卷一第405至407頁）；及證人邱淑真證稱：伊在上訴人公司擔任營業經理，負責財務、管理業務助理的人事及作業規則，伊有簽立過競業禁止或承諾書的文件，好像102年簽的，伊所簽的應該是跟系爭契約一樣等語（見原審卷一第412 、414 頁），是系爭契約乃上訴人單方為與所僱用不特定多數勞工簽約之目的所擬定，核應屬上訴人一方預定用於同類契約而訂定之定型化契約條款無疑。\n⒋查系爭契約第4條第2項約定：「甲方保證在職期間，不得為自己或第三人從事與乙方相同或類似之業務，離職後亦不得與在職期間內既有乙方或乙方關係企業客戶進行相同或類似乙方之商業競爭行為。」（見原審卷一第21頁），僅對於被上訴人在職期間及離職後受競業禁止限制予以約定，但並未約定於被上訴人離職後多久之時間或期間內仍繼續有效之約定，且就禁止被上訴人就業之區域範圍亦未有任何規範，亦未約定上訴人對於上開競業禁止約定有何代償或補償。綜上，經審酌系爭契約中關於禁止上訴人於離職後為競業行為之約款，不僅全無就業區域、期間之限制，且未給予競業禁止之合理代償，則該競業禁止條款之約定造成被上訴人拋棄自由選擇工作之權利，影響其生存權、工作權至鉅，依其情形確顯失公平，且明顯濫用權利、違反公序良俗。因此，被上訴人抗辯：上開競業禁止約款關於禁止於離職後為競業行為部分，依民法第72條、第247條之1規定，應屬無效等語，即屬有據。\n⒌綜上，系爭契約第4條第2項關於競業禁止約定，既屬無效，則上訴人依系爭契約第4條第2項、第7條約定，請求被上訴人賠償損害1,000萬元，即無理由。\n  ㈢系爭客戶名單是否屬於營業秘密？被上訴人是否違約或不法使用系爭客戶名單？⒈按「本法所稱營業秘密，係指方法、技術、製程、配方、程式、設計或其他可用於生產、銷售或經營之資訊，而符合左列要件者：一非一般涉及該類資訊之人所知者。二因其秘密性而具有實際或潛在之經濟價值者。三所有人已採取合理之保密措施者。」，營業秘密法第2條定有明文。是依營業秘密法第2條規定，得作為該法保護對象之營業秘密，固以具有秘密性（非一般涉及該類資訊之人所知）、經濟價值（因其秘密性而具有實際或潛在之經濟價值）、保密措施（所有人已採取合理之保密措施），且可用於生產、銷售或經營之資訊，始足稱之。惟同法第1條既規定：「為保障營業秘密，維護產業倫理與競爭秩序，調和社會公共利益，特制定本法」，是於判斷爭執之資訊是否符合上開營業秘密要件時，自應以第1條規定之立法目的為重要依據。若僅表明名稱、地址、連絡方式之客戶名單，可於市場上或專業領域內依一定方式查詢取得，且無涉其他類如客戶之喜好、特殊需求、相關背景、內部連絡及決策名單等經整理、分析之資訊，即難認有何秘密性及經濟價值（最高法院99年度台上字第2425號裁判參照）。申言之，若客戶名單涉及客戶之相關背景、內部連絡等經整理、分析之資訊，利於接觸客戶，可用於銷售之資訊，俾取得訂約機會時，即因其秘密性而具有經濟價值。次按「有左列情形之一者，為侵害營業秘密。…一知悉或因重大過失而不知其為前款之營業秘密，而取得、使用或洩漏者。三取得營業秘密後，知悉或因重大過失而不知其為第一款之營業秘密，而使用或洩漏者。…五依法令有守營業秘密之義務，而使用或無故洩漏者。」、「因故意或過失不法侵害他人之營業秘密者，負損害賠償責任。數人共同不法侵害者，連帶負賠償責任。」，營業秘密法第10條第1項第2、3、5款、第12條亦著有明文。是以因工作而知悉營業秘密或依法令有守營業秘密之義務，而使用或無故洩漏營業秘密者，即為侵害營業秘密之行為。\n⒉上訴人主張原證9（節本）及上證15之系爭客戶名單係屬其營業秘密，僅其公司內少數有權責之人得以接觸該客戶名單，其有採取保密措施，系爭客戶名單包含內部聯絡人、信用等級等資訊，且被上訴人知悉該等資訊後，得與客戶之內部聯絡人取得連繫，得其門而入，據以取得訂單，故系爭客戶名單具有經濟價值等語，被上訴人辯稱系爭客戶名單並無包括信用等級，上證15是上訴人在其離職後所製作，系爭客戶名單為上訴人內部多數人可取得之資訊，且從市場上或網路上查詢可得之資訊，非屬營業秘密等語。經查：\n⑴證人邱淑真於本院具結證稱：上訴人客戶名單的整理流程，被上訴人本身是副總經理，所以他有些客戶群，除了財務之外負責所有公司內部所有事項，業務去接洽客戶才會有印象，客戶若有改變事項，例如89年4月有支票退股的紀錄，92年7月改開另一家公司，他們專屬印刷廠或車床廠，還有聯絡人，支票到期要不要隨後附發票，每個月是用匯款還是支票，每個月會給的優惠信用等級等，才請該客戶的業務助理去修改客戶的檔案，客戶名單之整理、彙總，是業務回來交代助理整理，把這些事項登錄上去，上訴人有登錄系統。該客戶名單對於公司全體員工有設置使用權限，每個部門都有設立權限可以看到那個部分，例如業務部門可以看到客戶資料，也可看到資料到那一站，工程部只能看到繪圖的，只能看到繪圖部分，有密碼。被上訴人是最高權限的人，所有客戶都看得到。原證9只是客戶名單其中一小部分，並非全部是屬於這樣等語（見本院卷一第306至308頁）。又證人施雅玲於本院具結證稱：伊從104年4月開始到105年7月止，於上訴人公司擔任採購，會在鼎基ERP軟體中建立新客戶名單，會輸入客戶基本資料、聯繫人，必要時候還是會有一個帳戶處理專門小姐，還有結帳時間，原證9的備註欄，會由業務助理或採購修改，備註欄內容有客戶基本資料及聯繫人，會有對帳、交貨狀況，看是跟誰聯繫，就會留客戶『承辦人』的分機。原證9第1頁倒數第4格達運公司備註欄，有一個網址、帳號、密碼，是伊在做帳時要先登錄到達運公司，這是達運公司提供的帳號及密碼，網址也是達運公司的網址，這只是對帳用而已，原證9的客戶名單及備註，是上訴人為交貨請款比較便捷所設，原證9只是其中之一，系統本身就會有各個客戶資料，所以有特別結帳方式，或是聯繫的窗口等都會寫在備註欄裡面。全部都在原證9，都是在備註裡面，沒有單獨項目，沒有另外一份。上訴人之ERP系統客戶資料只有業務、業務助理、採購人員、會計看得到，其他人看不到，伊在上訴人公司之密碼只有伊自己可以使用等語（見本院卷一第328至333頁）。再者，證人李青華於原審具結證稱：伊從104年2月迄今，在上訴人公司擔任業務經理，上訴人營業項目為電子零件、機構件的鐵件、機殼，是製作樣品及代工，也有設計，還有很多。沒有單純的販賣，都是客戶請上訴人設計製作產品，上訴人將產品客製化後交付給客戶。原證9是業務客戶的資料，是公司人員整理出來的，伊進公司時有收到類似的資料，客戶的內容是會隨著交易的情形去異動，客戶資料要一定層級以上才看得到，客戶資料部分屬於機密等語（見原審卷一第405至413頁）。另證人即擔任上訴人之程式課長之楊寶鳳、擔任上訴人板金課課長之林泓亦均於原審證稱：未見過原證9之客戶名單等語（見原審卷一第398、403頁）。\n⑵綜上，可知關於秘密性及保密措施部分，據證人邱淑真、施雅玲之證述，原證9僅是上訴人系爭客戶名單之一部分，且系爭客戶名單包括客戶之內部聯絡人或承辦人之資料，至於有無包含信用等級，證人邱淑真、施雅玲雖證述不一，惟查原證9之備註欄既記載客戶請款等相關事項（見原審卷一第383至384頁），即可知客戶之付款信用與付款方式，且可使用系爭客戶名單者包括業務、會計人員，則系爭客戶名單包含客戶之信用等級，應屬可信，故亦可推認含客戶信用等級之上證15確實係屬上訴人所整理之系爭客戶名單（見外放證物），至於被上訴人質疑系爭客戶名單中之秝橋精密工業股份公司（下稱秝橋公司）係於106年4月14日始設立登記，故上證15是上訴人於其離職後所製作云云，然上訴人陳明系爭客戶名單係不斷累積之資料，秝橋公司是最後2筆之其中1筆等語，核與證人李青華前開證述客戶的內容是會隨著交易的情形去異動等語相符，堪予採信，因此，被上訴人辯稱系爭客戶名單不包含客戶信用等級云云，即非可取。又據前揭證人之證述，可見上訴人對系爭客戶名單有採取保密措施，只有業務、業務助理、採購人員、會計可以接觸系爭客戶名單，而具有秘密性，且觀系爭契約第2條「營業機密之保護」約定：「一甲方保證嚴守保密義務，絕不以任何方式為其他第三人知悉或持有乙方之營業秘密，離職後亦同。二曾任職業務代表及課長(組長)級以上之員工於離職後不得自行或為他人使用亞太雷射工業股份有限公司所獲得任何營業機祕及資源。三營業機密例示如下：與乙方業務相關之…客戶資料…」等語（見原審卷一第21頁），足見兩造早於102年1月間即將系爭客戶名單約定為上訴人之營業秘密或營業機密，並約定被上訴人於離職後不得自行或使他人使用該營業秘密。據上所陳，堪認上訴人將系爭客戶名單列為秘密文件，並業已對系爭客戶名單採取合理之保密措施。\n⑶關於經濟價值部分，上證15將客戶之聯絡人、聯絡人之電話號碼、開立發票之方式、信用等級與請款方式，按各個客戶分別編排（見外放證物），多達67頁，上百筆客戶資料，足見係經過整理、彙整之資料，且關於客戶採購人員之聯絡人資料並非輕易可取得之資料，此有同為雷射金屬加工業之協利雷射工業股份有限公司及展翅工業有限公司之回函可稽（見本院卷一第579、589頁），再觀被上訴人所提被上證2之從網路上所查詢之客戶官網資料，僅顯示其聯絡地址及聯絡電話等資料（置於證物袋內），並無其採購人員之姓名與聯絡電話，更無客戶之信用等級資料，即足明瞭。而客戶之聯絡人資料或對口人員，可使業者迅速、精確找到對的人，才有報價合作之機會，並從對口人員輕易建立聯繫窗口，藉此知悉該客戶之特別需求與報價之競爭價格，爭取訂約之機會，且藉由客戶之信用等級亦可避免與信用不良之客戶交易，降低收不回貨款或應收帳款之風險，故系爭客戶名單係有關銷售、經營之資訊，為具有經濟價值、商業價值之資訊。被上訴人雖辯稱客戶名單可在電話分類簿或網站輕易查得其聯絡資訊，再主動聯絡找上門拜訪，客戶即會給與聯絡人電話，並告知交易條件與付款方式等，乃一般可輕易取得之資料云云，然縱使可由前述方式開發客戶，仍須經由尋找、聯繫、拜訪等過程，耗費相當之時間、勞力、費用始得開發客戶名單，又客戶信用之良窳，更須費心打探。而系爭客戶名單係上訴人花費多年心力，逐年累積而成，並隨時更新資訊，被上訴人若直接取來使用，可減省前述時間、勞力、費用，難謂無不正競爭之情事。據上所陳，足認系爭客戶名單可使被上訴人快速選擇信用良好之客戶，並迅速取得客戶之聯繫人，進而得以報價及獲得交易機會，而取得競爭優勢，因此，堪認系爭客戶名單為銷售之資訊，具有經濟價值、商業價值。\n⑷被上訴人固提出臺灣新北地方檢察署檢察官107年度偵字第4511號不起訴處分書引用證人李青華證述系爭客戶名單只能算是聯絡事項，僅是一般流水帳等語，而認被上訴人未違反營業秘密法云云，有該不起訴處分書可稽（見原審卷一第330頁），然證人李青華於原審具結證稱：「（問：你檢察官偵訊時的證述稱是一般流水帳，只是聯絡事項記載、客戶交易流程，這句話是從你們部門的主觀角度看出去是嗎？）是，流水帳的字眼的開頭是檢察官問的，我對流水帳的字義沒有深入去瞭解。」、「（問：檢察官偵訊時筆錄是否與你原意有差別？）是。」等語（見原審卷一第410頁），是證人李青華已澄清其當時對「流水帳」一詞，並無深入瞭解，其證述內容與其原意有別，且前開不起訴處分書對本院並無拘束力，因此，被上訴人前開所辯，尚非有據。\n⑸綜上，系爭客戶名單具秘密性及經濟價值，上訴人並有合理保密措施，因此，系爭客戶名單屬於營業秘密法第2條所規定之「營業秘密」，為營業秘密法所保護之客體。\n⒊按「營業秘密侵害之事件，如當事人就其主張營業秘密受侵害或有受侵害之虞之事實已釋明者，他造否認其主張時，法院應定期命他造就其否認之理由為具體答辯」；「前項他造無正當理由，逾期未答辯或答辯非具體者，法院得審酌情形認當事人已釋明之內容為真實」，智慧財產案件審理法第10之1條第1、2項定有明文。考其立法理由為營業秘密侵害之民事事件，就侵害事實及其損害範圍之證據，往往存在當事人一方而蒐證困難，如未能促使他造將證據提出於法院，而要求主張營業秘密受侵害或有受侵害之虞之事實者，應就侵害事實及損害範圍負全部之舉證責任，將使被害人難以獲得應有之救濟。故一方面降低主張者舉證之證明度，另方面課他造對主張者之釋明負具體答辯之義務（最高法院106年台上字第55號判決意旨參照）。\n⒋查證人李青華證稱：系爭客戶名單之異動內容是之前副總即被上訴人請示總經理，這是副總口頭跟伊說的，被上訴人在離職之前也有發郵件類似這樣的內容，就是關於客戶資料的整理，分給伊及另一名業務，算是工作的交接等語（見原審卷一第408頁），是被上訴人在職時之職務包含系爭客戶名單之整理及異動，並於離職時將之交接給證人李青華，故足認被上訴人知悉系爭客戶名單之內容。又據被上訴人所提被證1之其自益昌公司設立登記至107年12月25日客戶名共有39家客戶（置於證物袋內），經本院與系爭客戶名單核對後，其中有23家（已扣除柇橋公司）重疊（見本院卷一第489頁），另從本院卷一第265至271頁之益昌公司106年1月至12月之銷項發票，統計做出106年度益昌銷項發票客戶名單及每月各家客戶銷貨營業額統計表，再交叉比對系爭客戶名單，益昌公司106年度銷項發票客戶與上訴人重疊之客戶有26家（見本院卷二第237頁），故已達益昌公司106年客戶家數之3分之2，如此高之比例，已足認上訴人主張被上訴人有使用系爭客戶名單，其營業秘密受侵害乙情為可以採信，又被上訴人經本院定期通知被上訴人為具體答辯後（見本院卷一第587頁），被上訴人辯稱：東雷多公司、承鴻公司、巨源企業社等是其任職上訴人之前已認識之人脈與客戶，係其帶給上訴人之客戶，上訴人不思感謝，反誣指其竊取系爭客戶名單云云，經查證人顏金田於本院具結證稱：伊任職於東雷多公司擔任協理，伊在被上訴人還沒任職於上訴人公司之前，就已認識被上訴人，被上訴人於105年底離開上訴人公司後，來東雷多公司詢問有無興趣一起創業，東雷多公司總經理因金額不高，且當時東雷多公司有再買機器擴廠之打算，就一口答應被上訴人，東雷多公司總經理是在被上訴人任職上訴人之後才認識被上訴人的，東雷多公司當時是因被上訴人來拜訪，剛好有個機會，伊請他打樣品，送樣OK，上訴人才進來東雷多公司，才開始交易製作，東雷多公司在106年之後，給上訴人訂單金額減少，是因之後上訴人有一個股東歐先生來接被上訴人的位置，伊後來有給他報價，可是他報的價格都偏高，歐先生比較著重鴻海的單子，所以報價都比較高，且感覺歐先生不是很積極，報價完不是很積極再詢問，其他廠商報價完都會詢問伊他們的價錢可不可以等語（見本院卷二第190至193頁），可知被上訴人任職於上訴人時，引進東雷多公司之客戶，係其依約履行職務之行為，因此，所爭取之客戶東雷多公司，亦應屬上訴人之客戶，且東雷多公司係被上訴人任職於上訴人時所負責之客戶，被上訴人藉由任職上訴人期間，熟悉東雷多公司之採購人員，知悉東雷多公司該期間之信用等級，並與東雷多公司建立信賴關係，從而東雷多公司願與其共同投資從事與上訴人具競爭關係之雷射板金加工業即益昌公司，被上訴人亦因此熟悉東雷多公司之代工廠報價情形，瞭解東雷多公司委託代工之價格，接任被上訴人在上訴人公司職務之歐先生，自較難以與之競爭，由此亦可見被上訴人有利用系爭客戶名單為益昌公司爭取訂約之機會。另被上訴人稱承鴻公司、巨源企業社等部分，亦係其任職於上訴人時，引進之客戶等語，是應亦如東雷多公司之情形相同。據上所陳，被上訴人前開答辯不足以推翻本院首揭認定，從而，被上訴人因任職上訴人而知悉系爭客戶名單之營業秘密，並違約使用系爭客戶名單於益昌公司之經營、銷售，而有不法侵害上訴人之營業秘密，洵堪認定。是上訴人主張依營業秘密法第12條第1項規定請求被上訴人負侵害營業秘密之賠償責任，洵屬有據。 \n　㈣上訴人因被上訴人違約或不法使用系爭客戶名單，因此所受之損害為何？⒈按「被害人依營業秘密法第十二條規定請求損害賠償時，得依左列各款規定擇一請求：一依民法第二百十六條之規定請求。但被害人不能證明其損害時，得以其使用時依通常情形可得預期之利益，減除被侵害後使用同一營業秘密所得利益之差額，為其所受損害。二請求侵害人因侵害行為所得之利益。但侵害人不能證明其成本或必要費用時，以其侵害行為所得之全部收入，為其所得利益。」，營業秘密法第13條第1項定有明文。而營業秘密乃是財產上之利益，故所謂損害，就是指營業秘密受有客觀上不利益之結果，亦即營業秘密本身即為財產上之利益，洩漏或以不正當方法取得營業秘密，即足以使營業秘密所有人受有財產上損害，是侵害營業秘密，不以發生實害結果為必要，且鑑於取得侵害營業秘密行為之證據不易，其證明度應可降低（最高法院97年度台上字第968號裁判參照）。營業秘密既為無形之資訊，為無體財產，若因侵權行為遭受不法侵害致生損害時，本質上無回復原狀之可能，問題在如何確認損害賠償金額。營業秘密法第13條第1項第1款後段規定即所謂之差額說，此係減輕被害人之舉證責任，並將被害人損害概念具體化，雖造成被害人利益差額因素，不僅限於營業秘密被侵害，尚有加害人行為、天災事變、產品之生命週期等諸多因素，然營業秘密為無體性，其交易價值具有不確定性，被害人不易取得相關侵權事證，且侵害營業秘密之損害計算，有其高度之專業性及技術性，從而，以差額說減輕被害人之舉證證明因營業秘密被侵害所受損害及所失利益之責任，以減輕權利人及法院處理侵害營業秘密之訴訟成本。又營業秘密法第13條第1項第2款規定即所謂之總利益說與總銷售額說，則以侵權行為人因侵害行為所得之利益，為計算損害賠償數額之方式，均以侵害人之立場，非以被害人之因素，計算應賠償之金額，故即使超過被害人所受之損害，被害人仍得請求侵害人所得之利益。\n⒉查上訴人整理其104年、105年、106年間，以被上訴人離職前後比較，其營業額確實有下滑超過1,000元萬元之情（見本院卷一第121至125頁），被上訴人辯稱前開資料呈現上訴人所有客戶之營業額均全面下滑之趨勢，並非只有與益昌公司重疊部分之客戶，可見係因上訴人經營不善，或國內景氣所致，與其離職後設立益昌公司無關云云。然證人顏金田於本院證稱東雷多公司每年稅前利益約1,000多萬元等語（見本院卷二第196頁），並無景氣不佳之情事，另上訴人依銷項發票整理重疊之26家客戶，有6家之營業額是增加的，有該統計表可憑（見本院卷二第225頁），且營業秘密法第13條第1項即是因營業秘密損害賠償額之計算與認定較有體財產為困難，而設之特別規定，已如前述，上訴人自得依該條項規定，計算損害金額。\n⒊查上訴人主張系爭16家客戶為其於104、105年間之客戶，並與益昌公司於106年間之客戶重疊乙情，有上訴人104、105年間之銷項稅額、被上訴人106年間之銷項稅額可考（見本院卷二第13至46頁，被上訴人部分置於證物袋）。又系爭客戶名單之經濟價值在於被上訴人可減省開發客戶與徵信客戶所需之時間、勞力、費用，衡上情開發客戶與徵信客戶以1年時間應已足夠，應認減省被上訴人1年時間即為被上訴人侵害系爭客戶名單之期間，故上訴人主張依營業秘密法第13條第1項第1款規定，以2年期間計算損害，尚難認有據，且上訴人以其就系爭16家客戶於106、107年營業額減去104、105年營業額之方式，計算營業額減少高達3,504萬0,122元云云，惟被上訴人否認上訴人所主張前述106、107年營業額之真正，上訴人並未舉證以實其說，故上訴人主張以前述方法計算損害，亦非可取。又上訴人主張依營業秘密法第13條第1項第2款規定，以被上訴人於106年間對系爭16家客戶之銷售額，是使用系爭客戶名單所得之利益，如附表「上訴人主張」欄所示總計1,003萬9,897元等語，而參照被上訴人所陳報其106年對系爭16家客戶之營業額（見本院卷二第377頁）及被上訴人106年間之銷項稅額（置於證物袋）相核對，其中嵩雷精密工業股份有限公司銷項稅額是62萬1,366元，非被上訴人陳報之61萬9,306元外，其餘均等於或小於被上訴人陳報之金額，故堪認被上訴人於106年間對系爭16家客戶之銷售額，如附表「上訴人主張」欄所示總計1,003萬9,897元。再者，被上訴人陳報其於106年間總營業收入淨額為1,534萬6,820元；總營業成本為1,463萬5,563元，總營業淨利率為-32.62%等情，並提出106年度營所稅申報核定通知書為證（見本院卷二第379頁），然益昌公司甫於105年12月21日設立，尚須攤提列諸多設立成本，是106年度之營業淨利率尚難以真實反應個別交易之實際獲利，此由被上訴人於107年度之總營業淨利率躍升為7%（見本院卷二第375、381頁）觀之自明，本院審酌上情，認應以106年度營利事業各業所得額暨同業利潤標準扣除被上訴人之成本費用，方屬公允。而雷射鈑金加工業屬代號「2549-99」「未分類其他金屬加工處理」乙節，為兩造所不爭執（見本院卷二第396頁），據前開利潤標準，該行業於106年之淨利率為8%（見本院卷二第296頁），依此計算，上訴人主張被上訴人使用上訴人之營業秘密即系爭客戶名單中之系爭16家客戶計算損益結果，因此所得之利益為80萬3,192元（計算式：10,039,897元×8%＝803,191.76元，元以下四捨五入）。\n⒋又被上訴人辯稱即使本件侵害人是伊，益昌公司之獲利如何等同伊之獲利云云。然查，益昌公司與上訴人處於競爭關係，實際銷售產品而直接獲利者是益昌公司，並非被上訴人，被上訴人是益昌公司之負責人，其代表益昌公司執行職務，造成侵害上訴人之營業秘密，法律規定益昌公司須連帶負責，因此，依目的性擴張解釋，於負責人執行職務而不法侵害他人營業秘密時，自應以益昌公司之所得利益為準。\n⒌因此，上訴人依營業秘密法第12條及第13條第1項第2款規定，請求被上訴人賠償80萬3,192元，自屬有據，逾此部分，即非有據。另本院既認上訴人依營業秘密法第12條及第13條第1項第2款規定請求為有理由，則上訴人依民法第184條第1項、第227條第2項等規定，為同一請求部分，即毋庸再行審酌，併此敘明。\n㈤查上訴人於原審已主張之前開侵害營業秘密之原因事實，漏未列請求權基礎，於本院補充係依民法第184條第1項、營業秘密法第12條第1項規定為請求權基礎乙節，已如前述，因此，自被上訴人於105年底離職至上訴人於107年1月18日第一次主張止（見原審卷一第147頁），未逾2年，被上訴人抗辯上訴人追加依民法第184條第1項、營業秘密法第12條第1項規定為請求，已逾2年時效云云，尚非可取。\n㈥按給付無確定期限者，債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經債權人起訴而送達訴狀，與催告有同一之效力；又遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息；應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為百分之五，民法第229條第2項、第233條第1項前段、第203條定有明文。本件上訴人依營業秘密法第12條第1項規定為請求，其性質上無確定之給付期限，而其起訴狀繕本於106年10月13日送達被上訴人（見原審卷一第57頁之送達證書），上訴人復未證明有於起訴前催告被上訴人賠償損害，則依前揭規定，上訴人得請求加計自上開繕本送達之翌日即106年10月14日起算之法定遲延利息，上訴人請求自105年11月25日起算法定遲延利息，逾上開部分，即非有理由。\n五、綜上所述，上訴人依營業秘密法第12條第1項規定，請求被上訴人給付80萬3,192元，及自106年10月14日起至清償日止，按年息5%計算之利息部分，為有理由，應予准許；逾此部分之請求，為無理由，不應准許。從而原審就上開應准許部分，為上訴人敗訴之判決，尚有未洽，上訴論旨指摘原判決此部分不當，求予廢棄改判，為有理由，爰由本院廢棄改判如主文第二項所示。至於上訴人之請求不應准許部分，原審為上訴人敗訴之判決，並駁回其假執行之聲請，經核並無不合，上訴意旨指摘原判決此部分不當，求予廢棄改判，為無理由，應駁回此部分之上訴。另就上開應准許部分，原判決駁回上訴人假執行之聲請，理由雖有不當，但本判決所命被上訴人應給付部分，金額未逾150萬元，本院判決後即告確定，無諭知假執行之必要，故結論並無不合（主文已包含於其餘上訴駁回內，毋庸另行諭知併予廢棄），併予敘明。\n六、本件事證已臻明確，兩造其餘之攻擊或防禦方法及所用之證據，經本院斟酌後，認為均不足以影響本判決之結果，爰不逐一論列，附此敘明。\n七、據上論結，本件上訴為一部有理由、一部無理由，追加之訴無庸審酌，爰判決如主文。","relatedIssues":[{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"29"},{"lawName":"公司法","issueRef":"29 1 3"},{"lawName":"公司法","issueRef":"32"},{"lawName":"公司法","issueRef":"32"},{"lawName":"公司法","issueRef":"32"},{"lawName":"勞動基準法","issueRef":"2 1 6"},{"lawName":"勞動基準法","issueRef":"9-1"},{"lawName":"勞動基準法","issueRef":"9-1"},{"lawName":"智慧財產案件審理法","issueRef":"10-1 1"},{"lawName":"智慧財產案件審理法","issueRef":"10-1 2"},{"lawName":"民事訴訟法","issueRef":"255 1 2"},{"lawName":"民事訴訟法","issueRef":"255 1 2"},{"lawName":"民事訴訟法","issueRef":"256"},{"lawName":"民事訴訟法","issueRef":"446 1"},{"lawName":"民事訴訟法","issueRef":"446 1"},{"lawName":"民事訴訟法","issueRef":"466-1"},{"lawName":"民事訴訟法","issueRef":"466-1 1"},{"lawName":"民事訴訟法","issueRef":"466-1 2"},{"lawName":"民法","issueRef":"1"},{"lawName":"民法","issueRef":"72"},{"lawName":"民法","issueRef":"72"},{"lawName":"民法","issueRef":"72"},{"lawName":"民法","issueRef":"148"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"203"},{"lawName":"民法","issueRef":"216"},{"lawName":"民法","issueRef":"227 2"},{"lawName":"民法","issueRef":"227 2"},{"lawName":"民法","issueRef":"227 2"},{"lawName":"民法","issueRef":"227 2"},{"lawName":"民法","issueRef":"229 2"},{"lawName":"民法","issueRef":"233 1"},{"lawName":"民法","issueRef":"247-1"},{"lawName":"民法","issueRef":"247-1"},{"lawName":"民法","issueRef":"247-1"},{"lawName":"民法","issueRef":"247-1 1 3"},{"lawName":"民法","issueRef":"247-1 1 3"},{"lawName":"民法","issueRef":"553"},{"lawName":"民法","issueRef":"562"},{"lawName":"民法","issueRef":"562"},{"lawName":"民法","issueRef":"563"},{"lawName":"民法","issueRef":"563 1"},{"lawName":"民法","issueRef":"563 1"},{"lawName":"民法","issueRef":"563 1"},{"lawName":"民法","issueRef":"563 1"},{"lawName":"營業秘密法","issueRef":"1"},{"lawName":"營業秘密法","issueRef":"2"},{"lawName":"營業秘密法","issueRef":"2"},{"lawName":"營業秘密法","issueRef":"2"},{"lawName":"營業秘密法","issueRef":"10 1 2"},{"lawName":"營業秘密法","issueRef":"10 1 3"},{"lawName":"營業秘密法","issueRef":"10 1 5"},{"lawName":"營業秘密法","issueRef":"12"},{"lawName":"營業秘密法","issueRef":"12"},{"lawName":"營業秘密法","issueRef":"12"},{"lawName":"營業秘密法","issueRef":"12"},{"lawName":"營業秘密法","issueRef":"12"},{"lawName":"營業秘密法","issueRef":"12 1"},{"lawName":"營業秘密法","issueRef":"12 1"},{"lawName":"營業秘密法","issueRef":"12 1"},{"lawName":"營業秘密法","issueRef":"12 1"},{"lawName":"營業秘密法","issueRef":"12 1"},{"lawName":"營業秘密法","issueRef":"12 1"},{"lawName":"營業秘密法","issueRef":"12 1"},{"lawName":"營業秘密法","issueRef":"12 1"},{"lawName":"營業秘密法","issueRef":"13"},{"lawName":"營業秘密法","issueRef":"13 1"},{"lawName":"營業秘密法","issueRef":"13 1"},{"lawName":"營業秘密法","issueRef":"13 1 1"},{"lawName":"營業秘密法","issueRef":"13 1 1"},{"lawName":"營業秘密法","issueRef":"13 1 2"},{"lawName":"營業秘密法","issueRef":"13 1 2"},{"lawName":"營業秘密法","issueRef":"13 1 2"},{"lawName":"營業秘密法","issueRef":"13 1 2"}],"party":[{"group":["plaintiff"],"title":"上訴人","value":"亞太雷射工業股份有限公司"},{"group":[],"title":"法定代理人","value":"鄭健一"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"謝易澄律師"},{"group":["defendant"],"title":"被上訴人","value":"黃敬益"},{"group":["defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"馬翠吟律師"}]}
