{"court":"臺灣高等法院","date":"2017-08-29T00:00:00+08:00","no":"106,上,327","sys":"民事","reason":"損害賠償","judgement":"臺灣高等法院民事判決　　　　　　　　　106年度上字第327號\r\n上　訴　人　漢唐光電科技股份有限公司\r\n法定代理人　徐國良\r\n被 上訴 人　金祚茂\r\n　　　　　　林閔浩\r\n共　　　同\r\n訴訟代理人　莊惟堯律師\r\n複 代理 人　黃俐律師\r\n被 上訴 人　黃柏強\r\n訴訟代理人　蕭佳灶律師\r\n上列當事人間請求損害賠償事件，上訴人對於中華民國106年1月\r\n13日臺灣臺北地方法院105年度訴字第426號第一審判決提起上訴\r\n，本院於106年8月15日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n    按不變更訴訟標的，而補充或更正事實上或法律上之陳述者\r\n    ，非為訴之變更或追加，民事訴訟法第256 條定有明文。本\r\n    件上訴人於原審主張之利息起算日為支付命令聲請狀繕本送\r\n    達翌日（見原審支付命令卷第1 頁），嗣於本院變更為支付\r\n    命令送達翌日（見本院卷第155 頁正、反面），然兩者之起\r\n    算日並無不同，均為民國104年11月6日（見原審支付命令卷\r\n    第28至30頁），核屬更正事實上之陳述，非為訴之變更或追\r\n    加，無庸被上訴人同意，應予准許。\r\n貳、實體方面：\r\n一、本件上訴人主張：伊於民國103年2月18日分別與被上訴人金\r\n    祚茂、林閔浩、黃柏強（下分稱僅稱其姓名）訂立委任契約\r\n    （下合稱系爭契約），委任金祚茂、林閔浩、黃柏強分別擔\r\n    任餐飲事業群總經理、餐飲事業群副總經理、餐飲事業群營\r\n    銷部協理，每月酬勞各為新臺幣（下同）10萬元、8萬元、7\r\n    萬元；委任期間依序為103年3月3日起至104年3月3日止、10\r\n    3年3月10日起至104年3月10日止、103年3月13日起至104年3\r\n    月13日止。而被上訴人擔任之職務可知悉伊營業秘密，故系\r\n    爭契約第6條第4項約定被上訴人同意於委任關係終止後1 年\r\n    內不得自行經營或與第三人合作，或受僱、受委任與伊營業\r\n    項目相同或相似之行業，或受聘為上開行業之顧問、代表人\r\n    或代理人（下稱系爭競業條款）。詎被上訴人於離職後半年\r\n    內即104年4月10日在伊附近開設金樽商業股份有限公司（下\r\n    稱金樽公司），經營餐飲事業，違反系爭競業條款及公司忠\r\n    誠義務，致伊受有營業利益之損害，伊僅以被上訴人於伊公\r\n    司任職期間所領薪資為計算競業損失之基準，請求被上訴人\r\n    負損害賠償責任。爰依系爭競業條款、公司法第23條第1 項\r\n    、第3 項及適用或類推適用民法第563條第1項規定，求為命\r\n    ：金祚茂、林閔浩、黃柏強應分別給付上訴人50萬元、64萬\r\n    元、56萬元，及均自支付命令送達翌日起至清償日止，按週\r\n    年利率百分之5計算利息之判決。\r\n二、被上訴人則以：兩造就系爭契約係成立僱傭關係，伊於人格\r\n    、經濟、組織上均從屬於上訴人，故系爭契約非屬委任契約\r\n    。又上訴人所經營之光電科技項目與金樽公司所經營之餐飲\r\n    項目顯然無涉，並無競業禁止保護之利益存在，伊未違反系\r\n    爭競業條款。另系爭契約乃定型化契約，系爭競業條款對伊\r\n    就業之對象、時間、區域、職業活動所為之限制，均非合理\r\n    限制範圍，上訴人亦未填補伊因競業禁止損害之代償或津貼\r\n    措施，對伊顯失公平，應屬無效等語，資為抗辯。\r\n三、原審為上訴人敗訴之判決，上訴人不服，提起上訴，上訴聲\r\n    明：（一）原判決廢棄。（二）金祚茂、林閔浩、黃柏強應\r\n    分別給付上訴人50萬元、64萬元、56萬元，及均自支付命令\r\n    送達翌日起至清償日止，按週年利率百分之5 計算利息之判\r\n    決。被上訴人答辯聲明：上訴駁回。\r\n四、兩造不爭執事項：（見本院卷第108頁正、反面）\r\n（一）金祚茂、林閔浩、黃柏強於103年2月18日分別與上訴人簽\r\n      立系爭契約，由金祚茂擔任餐飲事業群總經理（期間自10\r\n      3年3月3日起至104年3月3日止），每月酬勞10萬元、林閔\r\n      浩擔任餐飲事業群副總經理（期間自103年3月10日起至10\r\n      4 年3月10日止），每月酬勞8萬元、黃柏強擔任餐飲事業\r\n      群營銷部協理（期間自103年3月13日起至104年3月13日止\r\n      ），每月酬勞7 萬元，系爭競業條款約定：「甲方（即被\r\n      上訴人）同意於雙方委任關係終止後一年內不得自行經營\r\n      或與第三人合作，或受僱、受委任與甲方營業項目相同或\r\n      相似之行業，或受聘為前開行業之顧問、代表人或代理人\r\n      」。\r\n（二）金祚茂於103 年3月3日到職、林閔浩於103年3月10日到職\r\n      、黃柏強於103年3月14日到職，其等並於到職時簽立員工\r\n      服務志願書，該志願書第6 條均約定：「離職日起算兩年\r\n      內不得在與本公司相同行業任職或工作，倘有違背，自願\r\n      無條件賠償或負一切法律責任」。\r\n（三）金祚茂於103 年8月31日、林閔浩及黃柏強則均於103年11\r\n      月30日自上訴人處離職，被上訴人於離職後設立金樽公司\r\n      ，由金祚茂擔任金樽公司之董事長職務，林閔浩、黃柏強\r\n      則分別擔任金樽公司之董事職務，金樽公司經營項目包含\r\n      有飲料店業、餐館業、烘焙炊蒸食品製造業、食品顧問業\r\n      等餐飲相關事業。\r\n（四）上開事項為兩造所不爭執，並有被上訴人分別簽訂之系爭\r\n      契約、金樽公司之公司及分公司基本資料查詢（明細）、\r\n      、林閔浩及黃柏強之勞工保險退保申報表、金樽公司之股\r\n      份有限公司設立登記表、被上訴人之員工服務志願書影本\r\n      可證（見原審支付命令卷第5 至13、15至16頁、原審卷第\r\n      20至31、61至64、147至149頁），堪信為真實。\r\n五、本件經依民事訴訟法第463 條準用同法第270條之1第1項第3\r\n    款規定，整理並協議簡化爭點後，兩造同意就本院106年6月\r\n    6 日準備程序中，兩造協議簡化之爭點為辯論範圍（見本院\r\n    卷第108 頁反面）。茲就兩造之爭點及本院之判斷，分述如\r\n    下：\r\n（一）系爭競業條款之效力為何？被上訴人是否違反系爭競業條\r\n      款？\r\n  １、按人民之生存權、工作權及財產權，應予保障，憲法第15\r\n      條定有明文。而競業禁止約款，乃事業單位為保護其商業\r\n      機密、營業利益或維持其競爭優勢，要求特定人與其約定\r\n      於在職期間或離職後之一定期間、區域內，不得受僱或經\r\n      營與其相同或類似之業務工作。基於契約自由原則，此項\r\n      約款倘具必要性，且所限制之範圍未逾越合理程度而非過\r\n      當，當事人即應受該約定之拘束（最高法院103 年度台上\r\n      字第1984號判決意旨參照）。然其必要性如何判斷，依10\r\n      4 年12月16日新增之勞動基準法第9條之1第1至3項明定：\r\n      「未符合下列規定者，雇主不得與勞工為離職後競業禁止\r\n      之約定：一、雇主有應受保護之正當營業利益。二、勞工\r\n      擔任之職位或職務，能接觸或使用雇主之營業秘密。三、\r\n      競業禁止之期間、區域、職業活動之範圍及就業對象，未\r\n      逾合理範疇。四、雇主對勞工因不從事競業行為所受損失\r\n      有合理補償。前項第四款所定合理補償，不包括勞工於工\r\n      作期間所受領之給付。違反第一項各款規定之一者，其約\r\n      定無效」。而本條規定雖無溯及既往之效力，惟倘若當事\r\n      人間早於本條規定施行前即已約定競業禁止條款，仍得將\r\n      勞動基準法第9條之1作為法理判斷其競業禁止條款之效力\r\n      及有無必要性，如未具備上開要件，該競業禁止條款應認\r\n      有背於公共秩序或善良風俗，依民法第72條應屬無效，倘\r\n      屬當事人一方預定用於同類契約之條款而訂定之契約，亦\r\n      應認該約定使他方當事人拋棄權利或限制其行使權利者，\r\n      按其情形顯失公平，依民法第247 條之1第3款規定該部分\r\n      約定無效。再者，上開競業禁止條款之約定及其效力之判\r\n      斷，本不限於僱傭關係，委任關係亦有其適用，此觀民法\r\n      第562 條經理人或代辦商、公司法第32條公司經理人於在\r\n      職期間即有競業禁止之規定即明，遑論經理人因所擔任之\r\n      職位或職務，能接觸或使用雇主營業秘密之機會遠較一般\r\n      勞工之機率為高，更有可能與其簽訂競業禁止條款，此時\r\n      自仍應依上開要件判斷其競業禁止條款之效力。\r\n  ２、兩造間之系爭契約不論其性質屬僱傭契約抑或委任契約，\r\n      系爭競業條款之效力均應依上開要件判斷，並無不同，而\r\n      系爭競業條款為103年2月18日訂立，員工服務志願書亦係\r\n      103年3月間簽立，斯時勞動基準法第9條之1尚未增訂，且\r\n      該規定並無溯及既往之效力，本件並無該規定之適用，然\r\n      得將其作為法理判斷系爭競業條款之效力及有無必要性。\r\n      又綜觀系爭契約、系爭競業條款及員工服務志願書，全無\r\n      約定上訴人對被上訴人因不從事競業行為所受損失有合理\r\n      補償，換言之，並無任何填補被上訴人因競業禁止所受損\r\n      害之代償措施，限制期間復長達1年甚或2年，單憑此項即\r\n      足認系爭競業禁止條款及員工服務志願書第6 條違反公序\r\n      良俗，難謂符合必要性。況營業秘密，係指方法、技術、\r\n      製程、配方、程式、設計或其他可用於生產、銷售或經營\r\n      之資訊，而符合一、非一般涉及該類資訊之人所知者；二\r\n      、因其秘密性而具有實際或潛在之經濟價值者；三、所有\r\n      人已採取合理之保密措施者，營業秘密法第2 條定有明文\r\n      。準此，所謂營業秘密乃指凡未經公開或非普遍為涉及該\r\n      類資訊者所共知之知識或技術，且事業所有人對該秘密有\r\n      保密之意思，及事業由於持有該項營業秘密，致較競爭者\r\n      具備更強之競爭能力，而具有實際或潛在經濟價值，其範\r\n      圍涵蓋方法、技術、製程、配方、程式、模型、資訊編纂\r\n      、產品設計或結構之資訊或其他可用於生產、銷售或經營\r\n      之資訊，均屬營業秘密法所定營業秘密之範疇。而所謂「\r\n      非一般涉及該類資訊之人所知者」，一般稱為「新穎性」\r\n      或「非周知性」，然營業秘密法所要求新穎性僅為相對新\r\n      穎性，只要具有最低程度新穎性，亦即該資訊係非一般涉\r\n      及該類資訊之人所「普遍共知」或可「輕易得知」者，即\r\n      符合新穎性要求。其次，所謂「因其秘密性而具有實際或\r\n      潛在之經濟價值者」，一般稱為「價值性」，即指該秘密\r\n      資訊所有人，可利用該資訊創造實際或潛在經濟價值，致\r\n      較未持有該秘密之競爭者，具備更有利之競爭優勢，且對\r\n      秘密所有人具有實際或潛在經濟價值即可。再者，所謂「\r\n      所有人已採取合理之保密措施者」，一般稱為「合理保密\r\n      措施」或「秘密性」，惟是否屬合理之保密措施，並無一\r\n      定之要件，應視營業秘密之種類、事業實際經營情形，依\r\n      社會一般通念判斷，尚無須達滴水不漏或銅牆鐵壁之保密\r\n      程度，只須依實際情況盡合理努力，使他人客觀上足資認\r\n      為係屬秘密即足當之。上訴人雖主張被上訴人因身居其餐\r\n      飲事業群之要職，對內對於其餐飲事業之營運方式及內容\r\n      諸如餐廳內部動線、人員配置、原物料來源及產品配方技\r\n      術等營業上機密瞭如指掌，對外代表其與各工程廠商、食\r\n      品上游廠商簽訂承攬及買賣契約，並因參與議價過程而獲\r\n      取其相關之營業機密云云，然上訴人並未舉證證明其何種\r\n      營運方式、何項餐廳內部動線、人員配置、原物料來源、\r\n      產品配方技術抑或何份契約係屬營業秘密，且因其秘密性\r\n      而具有實際或潛在之經濟價值，復未證明其已採取合理之\r\n      保密措施，尚難認被上訴人因擔任之職位或職務，而能接\r\n      觸或使用上訴人之營業秘密。又系爭競業條款就競業禁止\r\n      限制之地區、範圍，均無任何約定，其地區、範圍亦屬過\r\n      廣，實難謂所限制之範圍未逾越合理程度，並具必要性，\r\n      揆諸上開說明，系爭競業條款及員工服務志願書第6 條不\r\n      論是否係屬當事人一方預定用於同類契約之條款而訂定之\r\n      契約，仍應認有背於公序良俗，依民法第72條規定自屬無\r\n      效。\r\n  ３、上訴人雖辯稱系爭契約為被上訴人自行提出，非其所提出\r\n      之定型化契約，並未違反民法第247條之1規定，且其給予\r\n      被上訴人每月報酬均近10萬元，復支付黃柏強任職期間所\r\n      上臺大嚴慶齡工業中心執行辦理103年度CQIQ Grader咖啡\r\n      品質鑑定師課程學費8萬2,000元及SCAA專業咖啡烘焙大師\r\n      一級認證RGA LEVEL 1課程認證費7萬5,000 元，應認合於\r\n      適當之代償措施云云，並提出其使用之人事資料文件、上\r\n      開課程資料及繳費通知為憑（見本院卷第122至128頁、原\r\n      審卷第95至98頁）。惟系爭競業條款不論是否係屬當事人\r\n      一方預定用於同類契約之條款而訂定之契約，仍應認有背\r\n      於公序良俗而無效，已如上述，自不因係由何人所提出而\r\n      有差異，況被上訴人亦否認由其自行提出。又被上訴人於\r\n      任職期間所受領之給付本非屬離職後之合理補償，即難謂\r\n      係上訴人填補被上訴人因競業禁止所受損害之代償措施。\r\n      另上訴人就黃柏強部分縱有支出上開課程費用，亦僅為上\r\n      訴人為提升其員工專業能力所為，要與競業禁止之代償措\r\n      施無涉，上訴人此部分所辯，尚無足採。至其雖聲請被上\r\n      訴人及其法定代理人、人力資源部門主管到庭陳述系爭契\r\n      約為被上訴人自行提出，非其所提出之定型化契約云云，\r\n      然系爭競業條款既因背於公序良俗而無效，自不因係由何\r\n      人所提出而有差異，已如上述，即無調查之必要，併予敘\r\n      明。\r\n（二）上訴人是否得依系爭競業條款、公司法第23條第1 項、第\r\n      3項及適用或類推適用民法第563 條第1項規定，請求金祚\r\n      茂賠償50萬元本息、林閔浩賠償64萬元本息、黃柏強賠償\r\n      56萬元本息？\r\n  １、按公司負責人應忠實執行業務並盡善良管理人之注意義務\r\n      ，如有違反致公司受有損害者，負損害賠償責任。公司負\r\n      責人對於公司業務之執行，如有違反法令致他人受有損害\r\n      時，對他人應與公司負連帶賠償之責。公司負責人對於違\r\n      反第1 項之規定，為自己或他人為該行為時，股東會得以\r\n      決議，將該行為之所得視為公司之所得。但自所得產生後\r\n      逾1 年者，不在此限，公司法第23條第1項、第3項定有明\r\n      文。而所謂忠實執行業務，係指公司負責人於執行公司業\r\n      務時，應謀求公司之利益，不得犧牲公司之利益，而圖謀\r\n      個人或第三人之利益，即係對於公司負責人在職期間執行\r\n      業務所為之規範，若已離職，本無執行業務可言，當無本\r\n      條規定之適用，自非針對離職後競業禁止之規定。又經理\r\n      人或代辦商，非得其商號之允許，不得為自己或第三人經\r\n      營與其所辦理之同類事業，亦不得為同類事業公司無限責\r\n      任之股東，民法第562 條亦有明文。其立法理由載明：「\r\n      經理人與代辦商，均為商業上之輔助人，對於商號自有忠\r\n      於其職責之義務，若未得商號之允許，一方為商號辦理營\r\n      業事務，一方又為自己或第三人辦理同類之營業事務，或\r\n      為同類事業公司之無限責任股東，則同業競爭之結果，勢\r\n      必至有利自己或第三人，而損失其商號，故本法特絕對禁\r\n      止之」。即禁止經理人一方為商號辦理營業事務，一方又\r\n      為自己或第三人辦理同類之營業事務，除非得其商號之允\r\n      許，換言之，本條亦係針對經理人於在職期間競業禁止之\r\n      規定，而非對於經理人離職後競業禁止之規定。另離職後\r\n      之競業禁止本屬例外情形，須具必要性，符合一定要件，\r\n      且所限制之範圍未逾越合理程度始得為之，已如上述，難\r\n      謂存有公開之法律漏洞須予填補，亦無從類推適用民法第\r\n      562 條規定。準此，公司商號之負責人或經理人縱於離職\r\n      後有競業禁止之行為，公司商號仍無從依公司法第23條、\r\n      適用或類推適用民法第562 條規定作為請求權基礎，請求\r\n      已離職之負責人或經理人負損害賠償責任。\r\n  ２、本件系爭競業條款既屬無效，公司法第23條及民法第562\r\n      條規定亦非規範離職之競業禁止行為，則上訴人無論依系\r\n      爭競業條款、公司法第23條第1項、第3項及適用或類推適\r\n      用民法第563條第1項規定，請求被上訴人負損害賠償責任\r\n      ，均無理由。是上訴人聲請向國稅局函查金樽公司之營業\r\n      收益及報稅資料，被上訴人並應提出該公司往來廠商訂單\r\n      、送貨單等文件以查明損害賠償數額云云，亦均無調查之\r\n      必要。\r\n（三）系爭競業條款之效力及被上訴人應否負損害賠償責任既不\r\n      因兩造間係屬委任關係或僱傭關係而有所影響，已如上述\r\n      ，則關於兩造間之法律關係為何？係屬委任或僱傭關係之\r\n      爭點，自無審究之必要，併此敘明。\r\n六、綜上所述，上訴人依系爭競業條款、公司法第23條第1 項、\r\n    第3 項及適用或類推適用民法第563條第1項規定，請求金祚\r\n    茂、林閔浩、黃柏強應分別給付上訴人50萬元、64萬元、56\r\n    萬元，及均自支付命令送達翌日起至清償日止，按週年利率\r\n    百分之5 計算之利息，即有未合，不應准許。原審為上訴人\r\n    敗訴之判決，尚無不合。上訴意旨指摘原判決不當，求予廢\r\n    棄改判，為無理由，應予駁回。\r\n七、本件事證已臻明確，兩造其餘之攻擊或防禦方法及所用之證\r\n    據，經本院斟酌後，認為均不足以影響本判決之結果，爰不\r\n    逐一論列，附此敘明。\r\n八、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   106    年    8     月    29    日\r\n                  民事第三庭\r\n                      審判長法  官  黃莉雲\r\n                            法  官  傅中樂\r\n                            法  官  陳容正\r\n正本係照原本作成。\r\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其\r\n未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀\r\n（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具\r\n有律師資格之人之委任狀；委任有律師資格者，另應附具律師資\r\n格證書及釋明委任人與受任人有民事訴訟法第466 條之1第1項但\r\n書或第2 項（詳附註）所定關係之釋明文書影本。如委任律師提\r\n起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   106    年    8     月    29    日\r\n                            書記官  莊昭樹\r\n附註：\r\n民事訴訟法第466條之1（第1項、第2項）：\r\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴\r\n人或其法定代理人具有律師資格者，不在此限。\r\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\r\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\r\n院認為適當者，亦得為第三審訴訟代理人。","type":"判決","historyHash":"5d6657ddcde13bb128114496","mainText":"上訴駁回。\n第二審訴訟費用由上訴人負擔。","opinion":"五、本件經依民事訴訟法第463 條準用同法第270條之1第1項第3款規定，整理並協議簡化爭點後，兩造同意就本院106年6月6 日準備程序中，兩造協議簡化之爭點為辯論範圍（見本院卷第108 頁反面）。茲就兩造之爭點及本院之判斷，分述如下：\n（一）系爭競業條款之效力為何？被上訴人是否違反系爭競業條款？\n  １、按人民之生存權、工作權及財產權，應予保障，憲法第15條定有明文。而競業禁止約款，乃事業單位為保護其商業機密、營業利益或維持其競爭優勢，要求特定人與其約定於在職期間或離職後之一定期間、區域內，不得受僱或經營與其相同或類似之業務工作。基於契約自由原則，此項約款倘具必要性，且所限制之範圍未逾越合理程度而非過當，當事人即應受該約定之拘束（最高法院103 年度台上字第1984號判決意旨參照）。然其必要性如何判斷，依10 4 年12月16日新增之勞動基準法第9條之1第1至3項明定：「未符合下列規定者，雇主不得與勞工為離職後競業禁止之約定：一、雇主有應受保護之正當營業利益。二、勞工擔任之職位或職務，能接觸或使用雇主之營業秘密。三、競業禁止之期間、區域、職業活動之範圍及就業對象，未逾合理範疇。四、雇主對勞工因不從事競業行為所受損失有合理補償。前項第四款所定合理補償，不包括勞工於工作期間所受領之給付。違反第一項各款規定之一者，其約定無效」。而本條規定雖無溯及既往之效力，惟倘若當事人間早於本條規定施行前即已約定競業禁止條款，仍得將勞動基準法第9條之1作為法理判斷其競業禁止條款之效力及有無必要性，如未具備上開要件，該競業禁止條款應認有背於公共秩序或善良風俗，依民法第72條應屬無效，倘屬當事人一方預定用於同類契約之條款而訂定之契約，亦應認該約定使他方當事人拋棄權利或限制其行使權利者，按其情形顯失公平，依民法第247 條之1第3款規定該部分約定無效。再者，上開競業禁止條款之約定及其效力之判斷，本不限於僱傭關係，委任關係亦有其適用，此觀民法第562 條經理人或代辦商、公司法第32條公司經理人於在職期間即有競業禁止之規定即明，遑論經理人因所擔任之職位或職務，能接觸或使用雇主營業秘密之機會遠較一般勞工之機率為高，更有可能與其簽訂競業禁止條款，此時自仍應依上開要件判斷其競業禁止條款之效力。\n  ２、兩造間之系爭契約不論其性質屬僱傭契約抑或委任契約，系爭競業條款之效力均應依上開要件判斷，並無不同，而系爭競業條款為103年2月18日訂立，員工服務志願書亦係103年3月間簽立，斯時勞動基準法第9條之1尚未增訂，且該規定並無溯及既往之效力，本件並無該規定之適用，然得將其作為法理判斷系爭競業條款之效力及有無必要性。\n      又綜觀系爭契約、系爭競業條款及員工服務志願書，全無約定上訴人對被上訴人因不從事競業行為所受損失有合理補償，換言之，並無任何填補被上訴人因競業禁止所受損害之代償措施，限制期間復長達1年甚或2年，單憑此項即足認系爭競業禁止條款及員工服務志願書第6 條違反公序良俗，難謂符合必要性。況營業秘密，係指方法、技術、製程、配方、程式、設計或其他可用於生產、銷售或經營之資訊，而符合一、非一般涉及該類資訊之人所知者；二、因其秘密性而具有實際或潛在之經濟價值者；三、所有人已採取合理之保密措施者，營業秘密法第2 條定有明文。準此，所謂營業秘密乃指凡未經公開或非普遍為涉及該類資訊者所共知之知識或技術，且事業所有人對該秘密有保密之意思，及事業由於持有該項營業秘密，致較競爭者具備更強之競爭能力，而具有實際或潛在經濟價值，其範圍涵蓋方法、技術、製程、配方、程式、模型、資訊編纂、產品設計或結構之資訊或其他可用於生產、銷售或經營之資訊，均屬營業秘密法所定營業秘密之範疇。而所謂「非一般涉及該類資訊之人所知者」，一般稱為「新穎性」或「非周知性」，然營業秘密法所要求新穎性僅為相對新穎性，只要具有最低程度新穎性，亦即該資訊係非一般涉及該類資訊之人所「普遍共知」或可「輕易得知」者，即符合新穎性要求。其次，所謂「因其秘密性而具有實際或潛在之經濟價值者」，一般稱為「價值性」，即指該秘密資訊所有人，可利用該資訊創造實際或潛在經濟價值，致較未持有該秘密之競爭者，具備更有利之競爭優勢，且對秘密所有人具有實際或潛在經濟價值即可。再者，所謂「所有人已採取合理之保密措施者」，一般稱為「合理保密措施」或「秘密性」，惟是否屬合理之保密措施，並無一定之要件，應視營業秘密之種類、事業實際經營情形，依社會一般通念判斷，尚無須達滴水不漏或銅牆鐵壁之保密程度，只須依實際情況盡合理努力，使他人客觀上足資認為係屬秘密即足當之。上訴人雖主張被上訴人因身居其餐飲事業群之要職，對內對於其餐飲事業之營運方式及內容諸如餐廳內部動線、人員配置、原物料來源及產品配方技術等營業上機密瞭如指掌，對外代表其與各工程廠商、食品上游廠商簽訂承攬及買賣契約，並因參與議價過程而獲取其相關之營業機密云云，然上訴人並未舉證證明其何種營運方式、何項餐廳內部動線、人員配置、原物料來源、產品配方技術抑或何份契約係屬營業秘密，且因其秘密性而具有實際或潛在之經濟價值，復未證明其已採取合理之保密措施，尚難認被上訴人因擔任之職位或職務，而能接觸或使用上訴人之營業秘密。又系爭競業條款就競業禁止限制之地區、範圍，均無任何約定，其地區、範圍亦屬過廣，實難謂所限制之範圍未逾越合理程度，並具必要性，揆諸上開說明，系爭競業條款及員工服務志願書第6 條不論是否係屬當事人一方預定用於同類契約之條款而訂定之契約，仍應認有背於公序良俗，依民法第72條規定自屬無效。\n  ３、上訴人雖辯稱系爭契約為被上訴人自行提出，非其所提出之定型化契約，並未違反民法第247條之1規定，且其給予被上訴人每月報酬均近10萬元，復支付黃柏強任職期間所上臺大嚴慶齡工業中心執行辦理103年度CQIQ Grader咖啡品質鑑定師課程學費8萬2,000元及SCAA專業咖啡烘焙大師一級認證RGA LEVEL 1課程認證費7萬5,000 元，應認合於適當之代償措施云云，並提出其使用之人事資料文件、上開課程資料及繳費通知為憑（見本院卷第122至128頁、原審卷第95至98頁）。惟系爭競業條款不論是否係屬當事人一方預定用於同類契約之條款而訂定之契約，仍應認有背於公序良俗而無效，已如上述，自不因係由何人所提出而有差異，況被上訴人亦否認由其自行提出。又被上訴人於任職期間所受領之給付本非屬離職後之合理補償，即難謂係上訴人填補被上訴人因競業禁止所受損害之代償措施。\n      另上訴人就黃柏強部分縱有支出上開課程費用，亦僅為上訴人為提升其員工專業能力所為，要與競業禁止之代償措施無涉，上訴人此部分所辯，尚無足採。至其雖聲請被上訴人及其法定代理人、人力資源部門主管到庭陳述系爭契約為被上訴人自行提出，非其所提出之定型化契約云云，然系爭競業條款既因背於公序良俗而無效，自不因係由何人所提出而有差異，已如上述，即無調查之必要，併予敘明。\n（二）上訴人是否得依系爭競業條款、公司法第23條第1 項、第3項及適用或類推適用民法第563 條第1項規定，請求金祚茂賠償50萬元本息、林閔浩賠償64萬元本息、黃柏強賠償56萬元本息？\n  １、按公司負責人應忠實執行業務並盡善良管理人之注意義務，如有違反致公司受有損害者，負損害賠償責任。公司負責人對於公司業務之執行，如有違反法令致他人受有損害時，對他人應與公司負連帶賠償之責。公司負責人對於違反第1 項之規定，為自己或他人為該行為時，股東會得以決議，將該行為之所得視為公司之所得。但自所得產生後逾1 年者，不在此限，公司法第23條第1項、第3項定有明文。而所謂忠實執行業務，係指公司負責人於執行公司業務時，應謀求公司之利益，不得犧牲公司之利益，而圖謀個人或第三人之利益，即係對於公司負責人在職期間執行業務所為之規範，若已離職，本無執行業務可言，當無本條規定之適用，自非針對離職後競業禁止之規定。又經理人或代辦商，非得其商號之允許，不得為自己或第三人經營與其所辦理之同類事業，亦不得為同類事業公司無限責任之股東，民法第562 條亦有明文。其立法理由載明：「經理人與代辦商，均為商業上之輔助人，對於商號自有忠於其職責之義務，若未得商號之允許，一方為商號辦理營業事務，一方又為自己或第三人辦理同類之營業事務，或為同類事業公司之無限責任股東，則同業競爭之結果，勢必至有利自己或第三人，而損失其商號，故本法特絕對禁止之」。即禁止經理人一方為商號辦理營業事務，一方又為自己或第三人辦理同類之營業事務，除非得其商號之允許，換言之，本條亦係針對經理人於在職期間競業禁止之規定，而非對於經理人離職後競業禁止之規定。另離職後之競業禁止本屬例外情形，須具必要性，符合一定要件，且所限制之範圍未逾越合理程度始得為之，已如上述，難謂存有公開之法律漏洞須予填補，亦無從類推適用民法第562 條規定。準此，公司商號之負責人或經理人縱於離職後有競業禁止之行為，公司商號仍無從依公司法第23條、適用或類推適用民法第562 條規定作為請求權基礎，請求已離職之負責人或經理人負損害賠償責任。\n  ２、本件系爭競業條款既屬無效，公司法第23條及民法第562條規定亦非規範離職之競業禁止行為，則上訴人無論依系爭競業條款、公司法第23條第1項、第3項及適用或類推適用民法第563條第1項規定，請求被上訴人負損害賠償責任，均無理由。是上訴人聲請向國稅局函查金樽公司之營業收益及報稅資料，被上訴人並應提出該公司往來廠商訂單、送貨單等文件以查明損害賠償數額云云，亦均無調查之必要。\n（三）系爭競業條款之效力及被上訴人應否負損害賠償責任既不因兩造間係屬委任關係或僱傭關係而有所影響，已如上述，則關於兩造間之法律關係為何？係屬委任或僱傭關係之爭點，自無審究之必要，併此敘明。\n六、綜上所述，上訴人依系爭競業條款、公司法第23條第1 項、第3 項及適用或類推適用民法第563條第1項規定，請求金祚茂、林閔浩、黃柏強應分別給付上訴人50萬元、64萬元、56萬元，及均自支付命令送達翌日起至清償日止，按週年利率百分之5 計算之利息，即有未合，不應准許。原審為上訴人敗訴之判決，尚無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。\n七、本件事證已臻明確，兩造其餘之攻擊或防禦方法及所用之證據，經本院斟酌後，認為均不足以影響本判決之結果，爰不逐一論列，附此敘明。\n八、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第78條，判決如主文。","relatedIssues":[{"lawName":"中華民國憲法","issueRef":"15"},{"lawName":"公司法","issueRef":"23"},{"lawName":"公司法","issueRef":"23"},{"lawName":"公司法","issueRef":"23"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 3"},{"lawName":"公司法","issueRef":"23 3"},{"lawName":"公司法","issueRef":"23 3"},{"lawName":"公司法","issueRef":"23 3"},{"lawName":"公司法","issueRef":"23 3"},{"lawName":"公司法","issueRef":"32"},{"lawName":"勞動基準法","issueRef":"9-1"},{"lawName":"勞動基準法","issueRef":"9-1"},{"lawName":"勞動基準法","issueRef":"9-1"},{"lawName":"勞動基準法","issueRef":"9-1"},{"lawName":"勞動基準法","issueRef":"9-1 1"},{"lawName":"勞動基準法","issueRef":"9-1 2"},{"lawName":"勞動基準法","issueRef":"9-1 3"},{"lawName":"民事訴訟法","issueRef":"78"},{"lawName":"民事訴訟法","issueRef":"256"},{"lawName":"民事訴訟法","issueRef":"270-1 1 3"},{"lawName":"民事訴訟法","issueRef":"449 1"},{"lawName":"民事訴訟法","issueRef":"463"},{"lawName":"民事訴訟法","issueRef":"466-1"},{"lawName":"民事訴訟法","issueRef":"466-1 1"},{"lawName":"民事訴訟法","issueRef":"466-1 2"},{"lawName":"民法","issueRef":"72"},{"lawName":"民法","issueRef":"72"},{"lawName":"民法","issueRef":"247-1"},{"lawName":"民法","issueRef":"247-1 1 3"},{"lawName":"民法","issueRef":"562"},{"lawName":"民法","issueRef":"562"},{"lawName":"民法","issueRef":"562"},{"lawName":"民法","issueRef":"562"},{"lawName":"民法","issueRef":"562"},{"lawName":"民法","issueRef":"562"},{"lawName":"民法","issueRef":"563 1"},{"lawName":"民法","issueRef":"563 1"},{"lawName":"民法","issueRef":"563 1"},{"lawName":"民法","issueRef":"563 1"},{"lawName":"營業秘密法","issueRef":"2"}],"party":[{"group":["plaintiff"],"title":"上訴人","value":"漢唐光電科技股份有限公司"},{"group":[],"title":"法定代理人","value":"徐國良"},{"group":["defendant"],"title":"被上訴人","value":"金祚茂"},{"group":["defendant"],"title":"被上訴人","value":"林閔浩"},{"group":["defendant","agentAdLitem","lawyer"],"title":"共同訴訟代理人","value":"莊惟堯律師"},{"group":["defendant","agentAdLitem","lawyer"],"title":"複代理人","value":"黃俐律師"},{"group":["defendant"],"title":"被上訴人","value":"黃柏強"},{"group":["defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"蕭佳灶律師"}]}
