{"court":"臺灣高等法院 臺南分院","date":"2018-06-14T00:00:00+08:00","no":"106,上易,26","sys":"民事","reason":"請求回復營業","judgement":"臺灣高等法院臺南分院民事判決　　　　 106年度上易字第26號\r\n上　訴　人　立山企業股份有限公司\r\n法定代理人　黃琦琇　\r\n訴訟代理人　黃俊仁　\r\n被 上訴 人　陳辰雄　\r\n　　　　　　陳良政　\r\n共　　　同\r\n訴訟代理人　蘇建榮　　律師\r\n上列當事人間請求回復營業事件，上訴人對於中華民國105年11\r\n月30日臺灣臺南地方法院104年度訴字第1111號第一審判決提起\r\n上訴，並為訴之追加，本院於107年5月17日言詞辯論終結，判決\r\n如下：\r\n    主  文\r\n上訴及追加之訴暨假執行之聲請均駁回。\r\n第二審及追加之訴訴訟費用均由上訴人負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n一、按於第二審程序為訴之變更或追加，非經他造同意，不得為\r\n    之，但擴張應受判決事項之聲明者，不在此限，民事訴訟法\r\n    第446條第1項、第255條第1項第3款定有明文。查上訴人於\r\n    原審起訴，主張被上訴人違法召開股東會決議資遣員工及停\r\n    業，造成上訴人公司無法繼續營業受有損害，一年所需之回\r\n    復費用為新臺幣（下同）26,816,664元，爰依民法第185條\r\n    第1項、第544條、第213條及公司法第23條第1項規定，聲明\r\n    請求被上訴人應連帶給付上訴人回復營業所需費用中之100\r\n    萬元及遲延利息，嗣於上訴後，除原請求金額外，追加請求\r\n    被上訴人應再連帶給付上訴人200萬元及遲延利息，而請求\r\n    權基礎未變，核屬擴張應受判決事項之聲明，依上開法條規\r\n    定，本院自應准許，合先說明。\r\n二、次按民國89年民事訴訟法第244條第1項第2款修正時，在通\r\n    常訴訟程序起訴狀應記載事項中，就訴訟標的部分增訂「及\r\n    其原因事實」，揆其立法理由載明：「原條款僅規定為訴訟\r\n    標的，惟訴訟標的之涵義，必須與原因事實相結合，故於『\r\n    訴訟標的』下增加『及其原因事實』，以使訴狀所表明之事\r\n    項更加明確」，足見上開修法之目的，係為使訴狀所表明之\r\n    事項更加明確，規定在判斷訴訟標的時，須結合原因事實而\r\n    為觀察。故所謂同一事件，必同一當事人就同一為訴訟標的\r\n    之法律關係（權利義務關係）為同一之請求，始足當之，否\r\n    則即難謂違反一事不再理之原則(最高法院19年上字第278號\r\n    、20年上字第563號判例參照）。本件上訴人與另案本院106\r\n    年度上更(一)字第4號侵權行為損害賠償事件，雖當事人、請\r\n    求權基礎及主張侵權行為事實均相同，然本件上訴人係主張\r\n    被上訴人之行為，造成其無法繼續營業之損害，而請求回復\r\n    營業所需費用，另案則是請求盈餘損失，業據本院調取本院\r\n    106年度上更(一)字第4號侵權行為損害賠償事件（下稱另案訴\r\n    訟)卷宗查核無訛，兩者損害之事實不同，訴訟標的即非相\r\n    同而非屬同一事件，被上訴人辯稱兩案為同一事件，尚非可\r\n    採，先此敘明。\r\n貳、實體方面：\r\n一、上訴人主張：被上訴人乙○○、甲○○分別受上訴人公司委\r\n    任，擔任公司之董事長及董事，因不甘上訴人公司於102年2\r\n    月18日召開臨時股東會，作成黃氏家族向陳氏家族承購公司\r\n    50%股份之結論，竟違反忠實執行業務及善良管理人義務，\r\n    及甲○○違反不競業義務，先由甲○○於102年6月24日以其\r\n    胞弟陳良彥名義成立立固興業有限公司（下稱立固公司），\r\n    要求上訴人公司之協力廠商為其代工，將訂單轉給立固公司\r\n    ，再由乙○○於同年9月10日違法召集股東會，決議資遣全\r\n    部員工，並於同年10月1日起辦理停業，使上訴人公司無法\r\n    繼續營業受有損害，以上訴人公司101年6月至102年5月平均\r\n    每月開銷為2,234,722元計算，若被上訴人不將上訴人公司\r\n    重新營運並回復先前營業狀態，而由上訴人公司自行回復時\r\n    ，1年所需回復費用為26,816,664元，上訴人自得依民法第1\r\n    85條第1項、第544條或公司法第23條第1項規定，擇一請求\r\n    被上訴人連帶給付民法第213條所定回復營業所需費用100萬\r\n    元及遲延利息，原判決駁回上訴人之訴，實有違誤，因此提\r\n    起上訴，並聲明：(一)原判決廢棄，(二)被上訴人應連帶給付上\r\n    訴人100萬元，及自起訴狀繕本送達翌日起至清償日止，按\r\n    週年利率5%計算之利息。及追加聲明，請求被上訴人應再連\r\n    帶給付上訴人200萬元，及自訴之追加聲明狀繕本送達翌日\r\n    起至清償日止，按週年利率5%計算之利息，並願供擔保請准\r\n    宣告假執行。\r\n二、被上訴人則辯以：上訴人公司由黃氏家族【洪玉清、黃杏娟\r\n    （母女）】、陳氏家族【乙○○、甲○○（父子）】組成。\r\n    陳、黃二氏家族股權、董事席次各半，但互不信任。被上訴\r\n    人雖為公司董事，但未受報酬。因上訴人董事洪玉清，於10\r\n    1年7月29日發函被上訴人及經理吳添寶，反對將公司訂單交\r\n    辰豐鐵工廠代工，辰豐鐵工廠乃於102年5月3日發函上訴人\r\n    ，表明將自同年6月30日起終止代工關係，並於同年5月6日\r\n    發文董事洪玉清、黃杏娟及監察人丁○○，請其等設法找其\r\n    他代工廠接替辰豐鐵工廠為公司訂單加工，未獲其等置理，\r\n    並表明黃氏家族已購股份，要找何廠商代工，與乙○○無關\r\n    ，乙○○因無加工廠商可配合，恐延遲交貨造成違約被罰，\r\n    致無法接受訂單，又為免每月繼續發放50多萬元員工薪資致\r\n    虧損，始決議辦理停業，並資遣員工，嗣因決議被撤銷，乙\r\n    ○○亦未辦理停業。然上訴人公司停止接單，實與股東會決\r\n    議無因果關係，亦非如上訴人主張是被上訴人將訂單移轉予\r\n    立固公司所致，此係兩派股東股權恰好各半，在經營上無法\r\n    達成共識之必然結果，今縱乙○○未召開股東會、甲○○未\r\n    參與會議，乙○○仍將執行資遣員工之管理行為，以避免每\r\n    月發放50多萬元員工薪資，故實難認被上訴人有違反忠實執\r\n    行職務或善良管理人之義務。至被上訴人甲○○是於102年6\r\n    月11日自上訴人公司離職，始借用陳良彥之名義為負責人設\r\n    立立固公司，自行與客戶接洽接受下單，既與乙○○無關，\r\n    被上訴人亦無將上訴人公司訂單轉移至立固公司之情，上訴\r\n    人請求實無理由等語，並聲明：上訴及追加之訴均駁回。\r\n三、本件經整理兩造不爭執事項，及依民事訴訟法第463條準用\r\n    同法第270條之1第1項第3款規定整理並協議簡化兩造爭點如\r\n    下：\r\n  (一)不爭執事項：\r\n  1.被上訴人乙○○與上訴人公司之前董事長黃三泰及第三人黃\r\n    昭龍，於63年間共同創立上訴人公司，嗣黃三泰於100年5月\r\n    間死亡，由被上訴人乙○○擔任董事長。上訴人公司之股份\r\n    總數為5,000股，由被上訴人乙○○、甲○○（父子)陳氏家\r\n    族合計持有2,500股，另由洪玉清、黃杏娟（母女)黃氏家族\r\n    合計持有2,500股。\r\n  2.被上訴人乙○○於100年9月15日與黃三泰遺孀即當時上訴人\r\n    公司總經理洪玉清簽訂協議書，約定上訴人公司業務委由訴\r\n    外人吳添寶負責，生產委由被上訴人甲○○負責，雙方均不\r\n    再參與上訴人公司營運。\r\n  3.被上訴人乙○○前曾以上訴人公司股東間已無法達成經營之\r\n    共識，以繼續經營將影響股東及員工之權益為由，依公司法\r\n    第11條第1項規定，聲請裁定解散上訴人公司，經臺灣臺南\r\n    地方法院（下稱臺南地院）於101年11月23日以101年度司字\r\n    第29號裁定駁回其聲請，被上訴人乙○○不服提起抗告，亦\r\n    經同院於102年1月16日以101年度抗字第105號裁定駁回抗告\r\n    確定。\r\n  4.訴外人洪玉清、黃杏娟，於102年10月間，訴請撤銷上訴人\r\n    公司102年9月10日上午10時30分召集之股東會決議。臺南地\r\n    院於103年2月25日以102年度訴字第1539號判決認定：上訴\r\n    人公司102年9月10日之股東會召開時，僅有股東即被上訴人\r\n    乙○○、甲○○出席，其2人之持股共2500股（乙○○1,400\r\n    股，甲○○1,100股），而上訴人公司發行股份總數共5,000\r\n    股，出席股東乙○○、甲○○2人之股份數，並未逾發行股\r\n    份總數半數，該次股東會決議應予撤銷，並經確定在案。\r\n  5.訴外人黃杏娟曾於103年間，訴請解任被上訴人乙○○擔任\r\n    上訴人公司之董事長職務、及解任被上訴人甲○○擔任上訴\r\n    人公司之董事職務，經臺南地院於103年3月25日以103年度\r\n    訴字第178號判決駁回確定。\r\n  6.上訴人公司於102年2月18日召開臨時股東會，被上訴人乙○\r\n    ○、甲○○均出席。該次股東會出席簽到表記載之結論：「\r\n    1.立山公司由黃氏家族以伍佰伍拾萬元承購。一切稅金由買\r\n    方負擔。2.102年5月31日付清伍佰伍拾萬元。」原結論本記\r\n    載有「3、由丙○○另覓金屬製品加工廠」經雙方同意將此\r\n    項結論刪除。訴外人洪玉清訴請被上訴人轉讓上訴人公司股\r\n    份，經臺灣臺南地方法院於103年4月9日以102年度訴字第95\r\n    1號判決，於洪玉清給付550萬元之同時，被上訴人乙○○、\r\n    甲○○應分別將所持有之上訴人公司1,400股、1,100股之記\r\n    名股票背書交付洪玉清。被上訴人不服提起上訴，經本院以\r\n    103年度上字第121號判決駁回上訴。被上訴人不服提起上訴\r\n    ，復經最高法院以104年度台上字第493號判決駁回上訴確定\r\n    。\r\n  (二)爭執事項：\r\n    被上訴人2人於102年9月10日召集程序違反法令之股東會，\r\n    決議資遣員工，是否違反公司法第23條、民法第544條之忠\r\n    誠執行義務及善良管理人之義務，或是否為民法第185條第1\r\n    項共同侵權行為，致上訴人公司受有損害？上訴人公司依民\r\n    法第213條規定請求被上訴人2人連帶給付回復原狀所需費用\r\n    300萬元，是否有理由？\r\n四、得心證之理由：\r\n  (一)按當事人主張有利於己之事實者，就其事實有舉證之責任，\r\n    民事訴訟法第277條前段定有明文。是以，民事訴訟如係由\r\n    原告主張權利者，應先由原告負舉證之責，若原告先不能舉\r\n    證以證實自己主張之事實為真實，則被告就其抗辯事實即令\r\n    不能舉證，或其所舉證據尚有疵累，亦應駁回原告之請求（\r\n    最高法院17年上字第917號判例參照)。次按損害賠償之債，\r\n    以有損害之發生及有責任原因之事實，並二者之間，有相當\r\n    因果關係為成立要件。故原告所主張損害賠償之債，如不合\r\n    於此項成立要件者，即難謂有損害賠償請求權存在（最高法\r\n    院48年台上字第481號判例要旨參照)。又所謂相當因果關係\r\n    ，乃指加害行為在一般情形下，依社會通念，皆能發生該等\r\n    損害結果之連鎖關係，亦即因行為人之行為所造成之客觀事\r\n    實，依吾人日常知識經驗，如該行為通常均有發生同樣損害\r\n    結果之可能者，該行為與損害結果，即有相當因果關係。\r\n  (二)上訴人主張被上訴人乙○○、甲○○分為上訴人公司之董事\r\n    長與董事，受有報酬，竟為如上開不爭執事項4.所示，於10\r\n    2年9月10日違法召集股東會，決議資遣全部員工，及於同年\r\n    10月1日起辦理停業，嗣上開股東會決議業經臺南地院判決\r\n    撤銷之事實，被上訴人除否認其等係受有報酬外，其餘事實\r\n    並不爭執，而由被上訴人乙○○與訴外人洪玉清於100年9月\r\n    15日簽訂之協議書（見另案訴訟原審補卷第14頁），載明由\r\n    其任上訴人公司之負責人，每月依營業狀況支領約定之薪資\r\n    等語，及上訴人提出101年5月份至102年7月份薪資表（見本\r\n    院卷一第443至489頁），可見被上訴人甲○○確有支領薪資\r\n    之情，被上訴人辯稱其等未受有報酬乙節，即非可採，是上\r\n    訴人上開主張即堪認定為真實。惟上訴人主張被上訴人先由\r\n    甲○○於102年6月24日以其胞弟陳良彥名義成立立固公司，\r\n    要求上訴人公司之協力廠商為其代工，將訂單轉給立固公司\r\n    ，再由乙○○以前開違法股東會為決議，使上訴人公司無法\r\n    繼續營業，有違反忠實執行業務及善良管理人義務，及被上\r\n    訴人甲○○併有違反不競業義務，致上訴人公司受有損害，\r\n    則為被上訴人所否認，依上開關於舉證責任之說明，上訴人\r\n    即應就此先負舉證之責。\r\n  (三)上訴人主張被上訴人乙○○於102年9月10日違法召集股東會\r\n    ，決議資遣全部員工，及於同年10月1日起辦理停業，致使\r\n    上訴人公司無法繼續營業，有違忠誠執行職務及善良管理人\r\n    義務乙節：\r\n  1.上訴人公司係由陳、黃二氏家族投資設立，持股及董事席數\r\n    各占半數，上訴人之創始人之一即黃三泰原任上訴人之董事\r\n    長，於100年5月間死亡後，改由乙○○擔任董事長，由黃氏\r\n    家族之洪玉清（黃三泰之妻）擔任總經理之事實，為兩造所\r\n    不爭執。然陳、黃二氏家族此後即因經營方式、代（加）工\r\n    廠商之擇定、股權轉讓之問題，二氏家族間迭生爭執，此觀\r\n    上開不爭執事項3.所示，被上訴人乙○○曾聲請裁定解散上\r\n    訴人公司，經法院駁回確定，及不爭執事4.所示，洪玉清、\r\n    黃杏娟，曾提起撤銷上訴人公司102年9月10日召開之股東會\r\n    決議之訴訟，不爭執事項5.所示黃杏娟曾訴請解任被上訴人\r\n    之董事職務即明。上訴人既因公司內部陳、黃二氏家族，各\r\n    持有公司股份總數之半數，各占董事席半數，業務執行之方\r\n    針及事項，僵持不下，無從獲得解決，衍生諸多爭訟，且除\r\n    前述外，黃氏家族對被上訴人父子或其他關係人，尚提出將\r\n    近10件之損害賠償訴訟（見另案訴訟本院上卷第321至331頁\r\n    ），且黃氏家族另亦對被上訴人提起多件刑事告訴，由臺灣\r\n    臺南地方檢察署（下稱臺南地檢署）檢察官偵查(103年度他\r\n    字第1288、292、1371、1939、2614號，偵字第8525、8422\r\n    、7418、9332、10527號)，此為兩造所不爭執。是上訴人公\r\n    司因內部黃、陳二氏家族間之爭執，已達水火不容難以溝通\r\n    協調解決之地步，復以彼此之持股與董事席次恰各為半數，\r\n    顯亦難以股東會或董事會決議之方式以繼續經營公司，合先\r\n    說明。\r\n  2.又上訴人公司所接訂單，過去在黃三泰擔任董事長期間，甚\r\n    創業以來，均係委由第三人辰豐鐵工廠加工乙節，除證人即\r\n    上訴人公司原業務經理吳添寶證稱：上訴人公司自創業以來\r\n    至102年6月止，一直由辰豐鐵工廠承製金屬製程前置代工等\r\n    語（見另案訴訟本院上更(一)卷一第150頁)，及證人即原上訴\r\n    人公司員工蕭寶蘭於本院詢問其任職時，上訴人公司代工廠\r\n    商有哪幾家時，證稱：伊知道是辰豐鐵工廠等語（見另案訴\r\n    訟本院上更(一)卷一第544頁)外，由本院於另案訴訟審理被上\r\n    訴人與上訴人之訴訟代理人丙○○間之損害賠償訴訟中調閱\r\n    相關偵審書類查明可知，且有卷附不起訴處分書與判決書多\r\n    件之記載（見另案訴訟本院上卷第87、379頁、第401至405\r\n    頁)可證，上訴人於本件審理時再執後述理由，否認辰豐鐵\r\n    工廠為上訴人公司之代工廠商，即屬無據（此部分詳後述）\r\n    。\r\n  3.再黃三泰死亡後，乙○○曾與洪玉清於100年9月15日訂立之\r\n    上開協議書，其中於第(四)點明白約定公司業務委由吳添寶負\r\n    責、生產委由甲○○負責，雙方均不再參與營運事宜。然洪\r\n    玉清先是致函被上訴人，表明自101年8月起不准吳添寶再「\r\n    下單」給辰豐鐵工廠，或委由辰豐鐵工廠「發包」立山企業\r\n    股份有限公司（下稱立山公司）之訂單，有被上訴人提出洪\r\n    玉清致乙○○之信函附卷（見另案訴訟原審重訴卷第76至77\r\n    頁）可憑。證人吳添寶亦證稱：黃氏家族後來不同意由辰豐\r\n    鐵工廠繼續代工，辰豐鐵工廠覺得受委屈，所以表示到102\r\n    年6月就不願意幫上訴人公司代工，乙○○是辰豐鐵工廠的\r\n    合夥人，陳氏家族不會反對辰豐鐵工廠幫上訴人代工等語(\r\n    見另案訴訟本院上更\r\n    (一)卷一第150頁）。上訴人之訴訟代理人丙○○於原審亦明\r\n    白陳述：\r\n    上訴人公司董事洪玉清反對交給辰豐鐵工廠代工，因為辰豐\r\n    鐵工廠的設備已經沒有能力代工，但因乙○○等人仍執意透\r\n    過辰豐鐵工廠交給下游廠商代工，且由下游廠商開發票給上\r\n    訴人公司，再由辰豐鐵工廠向上訴人公司請款，賺取差價；\r\n    乙○○於102年7、8月確實有寫信給洪玉清、丁○○，叫他\r\n    們自己找代工廠，洪玉清、丁○○有回復乙○○說公司已將\r\n    他們股份買了，上訴人公司有屬於自己的協力廠商，辰豐鐵\r\n    工廠已經沒有能力代工，上訴人公司找何家（廠商代工）與\r\n    被上訴人無關等語（見另案訴訟原審重訴卷第68頁反面)。\r\n    辰豐鐵工廠因此於102年5月3日致函上訴人公司（見本院卷\r\n    一第111頁)，以立山公司某股東之家族成員質疑立山公司內\r\n    部人員圖利辰豐鐵工廠，利潤由辰豐鐵工廠賺走等不實指控\r\n    與抹黑造謠等情，自102年6月30日起終止立山公司之製品加\r\n    工。佐以辰豐鐵工廠為合夥性質，並非乙○○一人獨資，有\r\n    商業登記抄本（見本院卷一第701頁)可稽，是否終止代工並\r\n    非全然可由乙○○一人決定。準此，辰豐鐵工廠自102年6月\r\n    30日起不再為上訴人公司代工，係因黃氏家族股東先是違反\r\n    上開100年9月15日之協議，介入上訴人公司之業務與生產，\r\n    質疑上訴人公司為何要下單辰豐鐵工廠或委由辰豐鐵工廠發\r\n    包，而由辰豐鐵工廠賺取利潤，並要求不得再由辰豐鐵工廠\r\n    代工後，辰豐鐵工廠始終止與上訴人公司間之代工關係，初\r\n    與被上訴人並無何關係，更何況上訴人公司於本件訴訟始終\r\n    否認辰豐鐵工廠為上訴人公司之協力廠商。\r\n  4.甚被上訴人乙○○於102年5月6日致函黃氏家族股東與成員(\r\n    即董事洪玉清、黃杏娟、監察人丁○○），表明辰豐鐵工廠\r\n    將於同年月30日終止與上訴人公司一切零件加工作業，請其\r\n    等設法找廠商來接替辰豐鐵工廠為公司加工，如無法配合公\r\n    司客戶之需求，必須於6月初通知客戶停止接單等語，有該\r\n    信函在卷（見本院卷一第275頁）可查。證人吳添寶亦於102\r\n    年7月26日先致函前開洪玉清等3人，表示幫辰豐鐵工廠加工\r\n    之協力廠，亦無意願承製，若欲下單給他們，請其等先行與\r\n    該等廠商接洽等語，及於同年月30日再致函表示：「昨日接\r\n    獲訂單三張，由於辰豐已確定不再承製，這些訂單\r\n    是由貴方另覓加工廠商製造，或是要通知日方客戶暫時無法\r\n    接單？」、「附上昨日接獲急單一張，為免損及公司\r\n    信譽，請速找尋加工廠製造」等語，甚證人吳添寶於該信函\r\n    註明辰豐鐵工廠之協力廠商「雄億陳先生TEL：00-0000000\r\n    」、「提摩太蔡先生TEL：00-0000000」之廠商名稱與聯絡\r\n    方式供黃氏家族聯繫代工事宜，均有該等信函附卷（見本院\r\n    卷一第117頁、另案訴訟原審重訴卷第114頁）可稽；證人吳\r\n    添寶復證稱：102年9月公司股東會決議停業當時，上訴人公\r\n    司已經沒有協力廠商，公司（指乙○○、吳添寶等人）有積\r\n    極有去找提摩太公司、雄億企業社代工，但他們也沒有意願\r\n    等語（見另案訴訟本院上更(一)卷一第149、151、161頁)，顯\r\n    見當辰豐鐵工廠不再為上訴人公司代為加工製造後，亦無其\r\n    他廠商可再為上訴人公司代工生產或製造（金屬製品部分）\r\n    。復以上訴人之訴訟代理人丙○○前開於另案訴訟原審自承\r\n    ：上訴人公司找何家（廠商代工）與被上訴人無關等語，及\r\n    證人吳添寶證稱：辰豐鐵工廠表明不願意繼續為上訴人公司\r\n    代工後，上訴人公司沒有找其他協力廠商代工，因為黃氏家\r\n    族說他們自己要在高雄找協力廠商等語(見另案訴訟本院上\r\n    更\r\n    (一)卷一第151頁），足見黃氏家族長達數月，並未對乙○○\r\n    或吳添寶告知上開關於因無代工廠代工，致接獲之訂單無法\r\n    處理之窘境，另覓得其他協力廠商為上訴人公司代工以資處\r\n    理，或有其他更積極之回應。\r\n  5.更因上訴人之訴訟代理人丙○○，其時既非上訴人公司股東\r\n    ，亦未擔任上訴人公司任何職務，常以書函要求吳添寶各別\r\n    提供財務報表，以傳真交辦函，若不遵辦將對吳添寶提告，\r\n    吳添寶因而提出辭呈，乙○○因無法解決丙○○對公司經營\r\n    之困擾，而決定向法院聲請公司解散等，亦有上訴人提出之\r\n    乙○○101年7月31日致立山公司股東聲明書附卷（見另案訴\r\n    訟原審重訴卷第149頁）可憑，復以乙○○曾於102年9月2日\r\n    以上訴人公司名義發函通知所有股東於同年月10日上午10時\r\n    於公司開股東會商討後續之相關事宜，有上訴人提出之該函\r\n    文附卷（見本院卷一第739頁)可稽，黃氏家族仍無人於當日\r\n    股東會出席。乙○○在未獲黃氏家族積極回應之情形下，乃\r\n    以因無可資配合之加工廠商，致公司9月份起無法繼續接單\r\n    供生產，員工閒置，為避免每月發放50多萬元之薪資，而決\r\n    議資遣員工，並辦理停業，亦有上訴人提出之股東會議出席\r\n    簽到簿附卷（見原審補卷第31頁）可查，核與證人吳添寶證\r\n    稱：當時開會決議公司停業、資遣員工，是因為這樣對公司\r\n    比較有利，那時候已經沒有訂單，如果不資遣員工的話，公\r\n    司每個月還要付員工50幾萬的薪資，如果繼續接單，只會讓\r\n    公司虧損擴大，所以公司決定停業等語（見另案訴訟本院上\r\n    更(一)卷一第148、155頁）相符。則上訴人公司因陳氏家族與\r\n    黃氏家族爭執劇烈，彼此難以溝通協調，占半數股份與董事\r\n    席次之黃氏家族，於經乙○○通知後，仍長達數月不積極回\r\n    應上訴人公司無代工廠商問題，亦不願出席股東會商討後續\r\n    問題，為避免每日繼續支付員工薪資與各項成本支出，致造\r\n    成上訴人公司之損害，遂決議資遣員工與停業，雖召集程序\r\n    有違公司法規定，然其所為決議內容實質上是否仍可謂其有\r\n    違反忠實執行業務及善良管理人之注意義務，致公司受有損\r\n    害，實有疑問。\r\n  6.雖上訴人再主張辰豐鐵工廠非上訴人公司協力廠商，且當時\r\n    上訴人公司尚有提摩太企業有限公司（下稱提摩太公司）、\r\n    雄億企業社、昱洋企業社（EVA)等等其他協力廠商，並非無\r\n    協力廠商可代工，亦尚有EVA（泡棉)之業務，並無停業之必\r\n    要等語。然查：\r\n  (1)辰豐鐵工廠確實是上訴人公司之協力廠商，承製金屬製程前\r\n    置代工等情，已經本院認定如前。證人吳美英於另案本院10\r\n    5年度上易字第122號事件中雖證稱：伊自83年8月到103年任\r\n    職於上訴人公司，伊不清楚辰豐鐵工廠等語，有上訴人提出\r\n    證人於該案之筆錄附卷(見本院民事陳報狀暨附件卷第905至\r\n    911頁)為憑。然由證人同時證稱伊在上訴人公司單純係擔任\r\n    作業員品檢工作，品檢之成品是公司客戶訂做，伊不知道是\r\n    誰的，公司會向提摩太公司、雄億企業社訂貨，是原始的材\r\n    料等語，顯見證人並未負責生產或代工部分之業務，其因未\r\n    直接接觸辰豐鐵工廠為上訴人公司代工之業務，致不清楚辰\r\n    豐鐵工廠，並不足為奇，且以證人於該次作證時，經被上訴\r\n    人提示前開102年7月份之估價單，並經其確認估價單上手寫\r\n    之「吳」是否為其簽名，是否有確實收到估價單上之物品，\r\n    是否是辰豐鐵工廠、提摩太公司或雄億企業社所交付，證人\r\n    均為肯定之證述，顯見證人初證稱不清楚辰豐鐵工廠等語，\r\n    應非否定辰豐鐵工廠為上訴人公司代工廠之意，再若以上訴\r\n    人自己主張提摩太公司、雄億企業社是其代工廠商觀之，提\r\n    摩太公司、雄億企業社交付給上訴人公司者，亦應非單純只\r\n    有原始的材料，況由上開黃氏家族與陳氏家族往來之信函，\r\n    明確證明上訴人公司確實有下訂單給辰豐鐵工廠而與之有業\r\n    務之往來，然證人卻仍證稱其不知悉辰豐鐵工廠等語，堪見\r\n    證人僅係因負責之業務與辰豐鐵工廠無接觸之故，並不能因\r\n    此即否認辰豐鐵工廠為上訴人公司之協力廠商，上開證人吳\r\n    美英之證述，並不足據辰豐鐵工廠非上訴人公司代工廠之有\r\n    利證明。\r\n  (2)又上訴人提出102年7、8月之銷貨明細表（見本院卷一第315\r\n    、317頁），及102年7月份之估價單(見本院卷二第71至77頁\r\n    )，主張若辰豐鐵工廠為上訴人公司之協力廠商，並於102年\r\n    6月30日終止協力關係後，為何102年7、8月銷貨金額尚有2,\r\n    732,981元及1,911,893元，及102年7月為何還繼續出貨，足\r\n    見辰豐鐵工廠非上訴人公司之協力廠商，否則怎還有上開營\r\n    收與出貨等語。然證人吳添寶已證稱：銷貨之應收帳款未必\r\n    當月入帳，可能遞延幾個月收款，不一定都是當月的盈餘，\r\n    102年8月的銷貨是之前接的訂單，因為不會接單就馬上出貨\r\n    ，而102年7月份之估價單，非上訴人公司之出貨單，是辰豐\r\n    鐵工廠出貨給上訴人公司的出貨單，是因之前接的訂單，要\r\n    做一個結束，那是之前接的訂單等語（見另案訴訟本院上更\r\n    (一)卷一第154、159頁）明確。衡之常理，一般生產製造本有\r\n    一定時程，當月下單後於時隔一、二個月後始生產或製造完\r\n    成出貨，實合乎常理，且證人吳添寶當時為上訴人公司之業\r\n    務經理，對此應甚為清楚，其上開證述，應屬可採。是以上\r\n    訴人據以主張辰豐鐵工廠非其代工廠商，並非可採。\r\n  (3)上訴人雖再提出所謂A紙(即公司102年6月27日訂單\r\n    ）、B紙（即公司102年7月1日訂單）、C紙(即\r\n    公司102年8月23日傳真圖面）、上訴人公司金具品項表\r\n    單、銀行傳票、存款與取款憑條、支票等資料（見本院卷二\r\n    第69至70頁、第79至144頁），及證物K（即EVA訂購單)資料\r\n    （見本院民事陳報狀暨附件卷第933至941頁），主張辰豐鐵\r\n    工廠既已不再代工，為何公司上開訂單，其中Ａ紙\r\n    部分有部分品項列入前開102年7月之估價單內，有些則無，\r\n    Ｂ紙部分全然不在估價單上，到底如何於102年8月2日出貨\r\n    ，而上開102年7月份估價單除公司的訂單品項外，\r\n    尚有其他客戶訂單被代工，卻無呈現在上訴人公司102年9、\r\n    10月份銷售明細表內，質疑估價單代工費完全不符，而由Ｃ\r\n    紙圖面可證公司於102年7、8月份一定有再下訂單\r\n    給上訴人公司，否則不會有上開圖面，而金具與EVA訂單是\r\n    一整套，由證物Ｋ可見國外下單時間與上開證物A、B所示下\r\n    單時間一致，足可推論證物K中尚有102年7月29日及9月19日\r\n    的EVA訂單，不然也有金具訂單，但為何完全沒有估價單，\r\n    也沒有將金具的銷貨呈現於102年9、10月之銷售明細表內等\r\n    語。然由上開A、B紙訂單所示，其預定交貨日期均在102年8\r\n    月以後，102年7月之估價單無其品項乃屬當然，至有部分品\r\n    項相符，徵之公司早於102年6月以前即是上訴人公\r\n    司客戶之情，非無可能係更早訂單之故，此情並無違常。而\r\n    102年7月份之估價單，是辰豐鐵工廠出貨給上訴人公司之出\r\n    貨單，已如前述，並非必然出現在102年9、10月之銷售明細\r\n    表內，其任意臆測再據此質疑102年7月份之估價單真實性，\r\n    已非有據。又由證人吳添寶上開證述，102年7月其是請黃氏\r\n    家族尋覓代工廠商，或要通知日方客戶暫時無法接單？並非\r\n    即時起即已通知客戶不再接訂單，且上開圖面並無任何證據\r\n    資料佐證其傳真原因為何，上訴人單憑此圖面傳真日期遽推\r\n    論102年8月份仍有金具訂單，尚嫌無據。再證人吳添寶固證\r\n    稱：EVA和金屬製品都是整套的，有金屬就要EVA搭配，只要\r\n    有一種不能搭配的話，客戶就不能下單等語（見另案訴訟本\r\n    院上更(一)卷一第159頁)，然其亦同時證稱尚有早前之訂單於\r\n    其後陸續要交貨，則縱如上開證物K所示至102年9月仍有EVA\r\n    之訂單，不能因此反推至102年9月亦有金屬製品之訂單。上\r\n    訴人上開所述無非臆測之詞，並不足為其有利之證明。又因\r\n    上訴人上開證據資料並無法為其有利認定，被上訴人請求傳\r\n    訊證人吳添寶到庭就上開證據資料為說明，即無必要，附此\r\n    說明。\r\n  (4)證人蕭寶蘭雖另於臺南地檢署104年度偵字第10998號等案件\r\n    104年7月22日到庭，就檢察官訊問「上訴人公司快關門時，\r\n    那時候你還有什麼工作？」時證稱，那時工作還很多等語，\r\n    並提出上開筆錄影本附卷（見本院卷一第675至687頁）為憑\r\n    。然證人蕭寶蘭是擔任品檢的職務，屬於出貨前之末端工作\r\n    ，而以證人吳添寶前述之前接的訂單不會馬上出貨等語，不\r\n    排除證人所言「那時候工作還很多」之情，係指先前所接訂\r\n    單出貨前之品檢工作之可能。復以證人嗣於本院審理時再到\r\n    庭證稱，102年9月停業的時候，因為沒有工作，常一星期只\r\n    做3、4天，常常員工輪流休假等語，至於為何於上開偵查案\r\n    件中回答「工作還很多」的原因，伊不曉得，也忘記曾如此\r\n    證述了等語（見另案訴訟本院上更(一)卷一第546至548頁），\r\n    已為相反之證述，復以由前開證人吳添寶證稱102年9月停業\r\n    前尚有早前所收訂單之出貨銷售情形，不排除證人因此之故\r\n    ，而主觀認為當時工作還很多之情，是不能單以證人於前開\r\n    偵查中之證述，遽認上訴人公司無停業之必要。又上訴人請\r\n    求被上訴人提出96年公司分紅資料及102年度資遣員工時給\r\n    付員工之金額等相關帳冊資料，前者以96年上訴人公司提撥\r\n    500多萬元作為分紅之用，上訴人訴訟代理人未分到半毛錢\r\n    ，後者是因證人蕭寶蘭證稱上訴人公司薪水低，又沒有福利\r\n    ，令上訴人訴訟代理人百思不得其解，故請求被上訴人提出\r\n    上開資料，以明事實為何，然此與本件訟爭事實並無必要關\r\n    聯性，無調查必要，併此敘明。\r\n  (5)上訴人又主張甲○○離職後又回上訴人公司工作或幫忙，足\r\n    以證明當時上訴人訴訟代理人於102年6月17日後有為上訴人\r\n    公司接到新訂單，否則甲○○回上訴人公司做何事，且由10\r\n    2年8月份逐月往前推算之數據為基礎，應可推算102年9、10\r\n    月是否僅有少量金屬銷貨，另提出102年9月與10月請款明細\r\n    表，尚有員工薪資支出，可見102年10月還有工作可做等語\r\n    。然甲○○離職後尚回上訴人公司幫忙，或是尚有餘留工作\r\n    未完成，未必然係新接訂單之工作，而102年9月其時是因無\r\n    代工廠商可為上訴人公司接受新的訂單，而導致金屬製品之\r\n    營業額減少，上訴人以之前銷售額推算，並非有據，另支出\r\n    員工薪資乃本於上訴人公司與員工之勞動契約為之，不論有\r\n    無工作可做，上訴人公司均應支付，是以上訴人公司當時有\r\n    無工作可做，核與員工有無支領薪資或多寡，無必然關係，\r\n    上訴人公司上開主張，均非可採。另上訴人提出所謂一樺、\r\n    宏和公司出貨代工單等資料（見本院卷一第757至763頁、第\r\n    769至785頁），請求調查是由誰代工，以證明辰豐鐵工廠非\r\n    上訴人公司代工廠商之情，然所提出貨單均在102年7月以前\r\n    ，其時上訴人公司尚有處理之前所接之訂單，已如前述，上\r\n    開證據實不足為上訴人有利之認定，且上訴人提出上開證據\r\n    ，請求進一步調查，既未指明調查證據之方法，而辰豐鐵工\r\n    廠為上訴人公司之協力廠商乙節，已經本院認定如前，其此\r\n    部分之調查，即無必要，附此說明。\r\n  (6)上訴人再指稱當時尚有EVA之業務，並有昱洋企業社可代工E\r\n    VA，並無停業之必要等語。然由上訴人提出卷附之上訴人公\r\n    司102年1月起至102年10月份各月份銷貨明細表(見本院民事\r\n    陳報狀暨附件卷第451、457、463、469、475、481、487、\r\n    493、499、505頁）可見，除102年9、10月份外，上訴人公\r\n    司營業項目中，金具之銷售占營業額之大宗，每月均在百萬\r\n    以上，EVA之銷售額僅占一小部分，至多數十萬，金具之營\r\n    業額數倍於EVA業務，再以上開102年8、9及10月份之銷貨明\r\n    細表（應收帳款）所示，合計銷售金額分別為1,911,893元\r\n    、369 ,785元及470,628元，與上訴人所提上開月份之請款\r\n    明細表(應付帳款，見同上卷第495、501、507頁)所示，金\r\n    額分別為1,289,702元、779,769元及267,587元，復由上開\r\n    月份之概況表（見同上卷第491、497、503頁）所示，縱有\r\n    EVA業務之營收，其收入仍不足以應付各項支出，而使上訴\r\n    人公司陷於虧損狀態，是若未能覓得協力廠商代工金屬製造\r\n    ，而不能持續此部分業務之營收，縱仍有如昱洋企業社等得\r\n    代工EVA而有此部分業務營收，仍不能避免上訴人公司持續\r\n    虧損之狀態，是上訴人上開主張，亦不足為其有利之認定。\r\n  (7)上訴人又提出提摩太公司出貨日期分別100年9月至12月之出\r\n    貨單（見另案訴訟原審重訴卷第116頁、本院上卷第93至110\r\n    頁），主張客戶欄是記載「立山」，簽收欄簽收者「陳」，\r\n    是上訴人公司會計陳靜怡之簽字，及提出雄億企業社100年9\r\n    月至12月出具給上訴人公司之統一發票（見另案訴訟原審重\r\n    訴卷第117頁、本院上卷第111至112頁)，主張上訴人公司是\r\n    向雄億企業社購買「魚具零件」，且其無工廠登記，何來代\r\n    工之情，並主張上開兩家廠商實為上訴人公司，而非辰豐鐵\r\n    工廠之協力廠商等語。然查：\r\n  上開出貨單客戶欄係記載「立山（辰豐鐵工廠）」，而非單\r\n    純記載立山之名，且證人蕭寶蘭已證稱：提摩太公司與雄億\r\n    企業社為辰豐鐵工廠的代工廠商等語（見另案訴訟本院上更\r\n    (一)卷一第544頁)；證人吳添寶亦證稱：提摩太公司與雄億企\r\n    業社是辰豐鐵工廠之協力廠商，雖雄億企業社曾是上訴人公\r\n    司之協力廠商，但102年9月停業前就不是等語（見另案訴訟\r\n    本院上更(一)卷一第149頁)，並證稱：出貨單是提摩太公司幫\r\n    辰豐鐵工廠代工的出貨單，不是幫上訴人公司代工的出貨單\r\n    等語（見另案訴訟本院上更(一)卷一第157至158頁）在卷；證\r\n    人即提摩太公司負責人蔡詠欽亦證稱，伊公司離上訴人公司\r\n    與辰豐鐵工廠都很近，有時候趕東西就會直接拿去上訴人公\r\n    司給吳美英簽收交貨等語（見另案訴訟本院上更(一)卷一第21\r\n    6至217頁）屬實，則不排除上開提摩太公司之出貨單，是提\r\n    摩太公司為辰豐鐵工廠代工後直接送上訴人公司之情形。另\r\n    雄億企業社於97年12月25日為商號登記，有商業登記資料查\r\n    詢在卷（見另案訴訟本院上卷第639頁)，雖無工廠登記，然\r\n    家庭代工之商業模式，為臺灣中小企業經營模式之一，無工\r\n    廠登記，而從事代工之情形，實非鮮見，不能因雄億企業社\r\n    無工廠登記，即謂其無代工能力，又其營業項目登記為「五\r\n    金批發業」與「五金零售業」，是以上開雄億企業社出具之\r\n    統一發票，之所以記載「魚具零件」，應只是為與其營業項\r\n    目相符而已，實不能因此反推雄億企業社不具代工能力，或\r\n    未為辰豐鐵工廠代工之情。\r\n  證人蔡詠欽亦證稱：伊公司並未曾受上訴人公司委託為該公\r\n    司代工產品，提摩太公司約是80幾年開始幫辰豐鐵工廠代工\r\n    ，從事車床加工鋁、白鐵的零件加工，直至辰豐鐵工廠結束\r\n    營業為止，提摩太公司幫辰豐鐵工廠代工的產品是要交給上\r\n    訴人公司，102年6、7月間上訴人公司有一位吳經理，有找\r\n    伊討論是否要幫上訴人公司代工，因伊長期幫辰豐鐵工廠代\r\n    工，合作較久，伊覺得對象很重要，不知與上訴人公司新的\r\n    老闆熟不熟，不想冒險，即表示拒絕，辰豐鐵工廠、乙○○\r\n    或甲○○並沒有要求提摩太公司拒絕為上訴人公司代工，是\r\n    伊自由決定的等語（見另案訴訟本院上更(一)卷一第204至207\r\n    頁），已證明提摩太公司為辰豐鐵工廠之協力廠商，而非上\r\n    訴人公司之協力廠商，且明確證稱伊拒絕為上訴人公司代工\r\n    ，並此拒絕非經辰豐鐵工廠或被上訴人要求之結果。\r\n  證人即雄億企業社負責人陳博墉證稱：伊一開始且大部分是\r\n    替辰豐鐵工廠代工，後期在102年時也有幾次受上訴人公司\r\n    委託幫它代工，伊幫辰豐鐵工廠代工的產品是上訴人公司的\r\n    ，102年6、7月間吳添寶有來問他要不要幫上訴人公司代工\r\n    ，但他沒有接受，因辰豐鐵工廠後期就沒有幫上訴人公司代\r\n    工，伊父親和辰豐鐵工廠合作20、30年關係，辰豐鐵工廠沒\r\n    有做，伊馬上接起來做，這樣好像有點沒有商業道德，且伊\r\n    代工只是做半成品加工，和辰豐鐵工廠合作才能做成完整產\r\n    品，伊東西只是半成品，伊印象中好像上訴人公司要求做成\r\n    成品，伊沒辦法做出成品，所以就拒絕，在此過程中，辰豐\r\n    鐵工廠、乙○○或甲○○均無要求伊不要幫上訴人公司代工\r\n    等語（見另案訴訟本院上更(一)卷一第229至233頁、第245至2\r\n    47頁），亦明確證稱其主要是辰豐鐵工廠之協力廠商，而非\r\n    上訴人公司之協力廠商，並明確證稱於辰豐鐵工廠結束營業\r\n    之後，拒絕改擔任上訴人公司之協力廠商，且此並非辰豐鐵\r\n    工廠或被上訴人要求之結果。\r\n  雖上訴人又提出盛億興業社送貨單（見本院民事陳報狀暨附\r\n    件卷第923頁)，主張其上有載：「立山指送提摩太」、「立\r\n    山指送雄億」等字，可見代工材料是由上訴人公司提供等語\r\n    。然證人蔡詠欽已說明是伊幫辰豐鐵工廠代工，針對要加工\r\n    的料，有時辰豐鐵工廠沒有料，辰豐鐵工廠有時會叫盛億鑫\r\n    送過來，至於上開那幾個字是送貨盛億鑫記載的，伊只負責\r\n    加工等語（見另案訴訟本院上更(一)卷一第209至211頁），證\r\n    人陳博墉亦證稱：因為我們去辰豐鐵工廠拿料，辰豐鐵工廠\r\n    沒有那個料時，我們就直接去盛億鑫拿，盛億鑫的出貨單名\r\n    目就寫說「立山指送雄億」等語(見另案訴訟本院上更(一)卷\r\n    一第251至252頁)，均證稱是其等幫辰豐鐵工廠代工時，若\r\n    辰豐鐵工廠沒有材料，而改由盛億鑫送料或向盛億鑫取料時\r\n    之出貨單，而盛億鑫上開記載，或只是為表明代工鏈的源頭\r\n    係上訴人公司而已，是單憑上開出貨單，實無法證明提摩太\r\n    公司非辰豐鐵工廠之協力廠商，而是上訴人公司之協力廠商\r\n    。上訴人公司另舉證人吳美英於前開另案作證時，證稱上訴\r\n    人公司向提摩太公司及雄億企業社訂貨，他們會來交貨，是\r\n    原始的材料等語，有上開筆錄影本附卷可稽。然證人吳美英\r\n    僅單純負責品檢工作，其對上訴人公司、辰豐鐵工廠、提摩\r\n    太公司暨雄億企業社等彼此之代工關係是否清楚，已有疑問\r\n    ，且以上訴人自己主張提摩太公司、雄億企業社是其代工廠\r\n    商觀之，提摩太公司、雄億企業社交付給上訴人公司者，亦\r\n    應非僅是原始的材料，況證人吳美英亦不否認有收到上開\r\n    102年7月份估價單上所示代工製造之產品，是不能以上開證\r\n    人之證述，否認提摩太公司或雄億企業社與辰豐鐵工廠有代\r\n    工之關係。\r\n  承上各節所述，上訴人一再主張提摩太公司、雄億企業社非\r\n    辰豐鐵工廠，而係上訴人公司之協力廠商等語，應非事實。\r\n    且縱認提摩太公司、雄億企業社原為上訴人公司之協力廠商\r\n    ，然於當時兩家廠商既均明確表明，於辰豐鐵工廠不再為上\r\n    訴人公司代工後，其等亦不願接續為上訴人公司代工，顯見\r\n    當時上訴人公司之金屬製品訂單確實已無其他之代工廠商願\r\n    為其代工等情無訛，上訴人主張當時尚有提摩太公司、雄億\r\n    企業社等為其代工等語，實非有據。\r\n  (8)雖由證人蔡詠欽、陳博墉上開證稱不願為上訴人公司代工之\r\n    事由，有部分係因辰豐鐵工廠不再為上訴人公司代工之故。\r\n    證人蔡詠欽、陳博墉亦均有證稱現有為立固公司代工等語。\r\n    然如前述，初始洪玉清與乙○○即有協議，乙○○與洪玉清\r\n    均不再參與上訴人公司營運事宜，然洪玉清先是違反協議，\r\n    要求吳添寶不得再下單或由辰豐鐵工廠發包，辰豐鐵工廠始\r\n    終止與上訴人公司之代工關係，況上訴人公司始終不承認辰\r\n    豐鐵工廠為上訴人公司之協力廠商，遑論辰豐鐵工廠終止與\r\n    上訴人公司之代工關係，有何可歸責之處。又證人蔡詠欽、\r\n    陳博墉對提摩太公司與雄億企業社不願擔任上訴人公司之協\r\n    力廠商，並非經被上訴人或辰豐鐵工廠要求之故，已如前述\r\n    ，且提摩太公司與雄億企業社分為兩家獨立之營利事業，如\r\n    於辰豐鐵工廠不為上訴人公司代工後，經證人吳添寶詢問其\r\n    等是否願為上訴人公司代工時，證人蔡詠欽、陳博墉身為其\r\n    等事業之負責人，自有其等基於商業利益考量而有獨立判斷\r\n    之能力，更以為上訴人公司代工若較之為立固公司代工有利\r\n    可圖，其等殊無不為上訴人公司代工之理，且此為其等自由\r\n    選擇之權，自不能因其等表示因辰豐鐵工廠不再為上訴人公\r\n    司代工後，其等亦不願為上訴人公司代工而願為立固公司代\r\n    工，即將上訴人公司因無協力廠商代工，致流失訂單之責，\r\n    歸咎於被上訴人。若如此，實有牽強附會，甚有倒果為因之\r\n    嫌。上開證人關於何以不願為上訴人公司代工之原因，尚不\r\n    能據為不利被上訴人之認定。\r\n  (9)另證人即日勝企業股份有限公司（下稱日勝公司）負責人甘\r\n    文坤、建聖鋁陽極處理廠（下稱建聖處理廠）負責人連建聖\r\n    、光鉅精密工業有限公司（下稱光鉅公司）負責人王景堂，\r\n    雖均於臺南地檢署102年度他字第729號案件中證稱，其為上\r\n    訴人公司之協力廠商等語。然證人甘文坤亦證稱該公司是做\r\n    精密電鍍的，證人連建勝證稱是做鋁陽極表面處理，類似電\r\n    鍍，證人王景堂則證稱是做雷射雕刻，在鋁製品上刻字乙情\r\n    ，有其等之證述筆錄附於臺南地檢署103年度他字第216號卷\r\n    （見該案卷第62至66頁）內可憑，並經本院調取該案卷核閱\r\n    無訛。雖其等為上訴人公司之協力廠商，然由其等代工之性\r\n    質觀之，均是加工完成成為產品後之電鍍、陽極處理或雷射\r\n    雕刻等成品代工，證人甘文坤亦證稱：我們純粹做電鍍，他\r\n    們加工完一個金屬，送到我們這裡來加工等語（見同上卷第\r\n    63頁反面），證人連建聖亦證稱：我們算是幫上訴人公司做\r\n    成品代工等語（見同上卷第228頁反面)，均證稱是做成品代\r\n    工無訛。而由前開證人吳添寶、蔡詠欽、陳博墉之證述觀之\r\n    ，上訴人公司接受訂單後，是交由辰豐鐵工廠負責金屬製程\r\n    前置代工，辰豐鐵工廠則交給提摩太公司及雄億企業社完成\r\n    半成品，再交給辰豐鐵工廠完成此部分之工作，是若無辰豐\r\n    鐵工廠負責代工部分之製程，或有其他協力廠商得以取代，\r\n    縱有上開日勝公司等其他協力廠商，上訴人公司仍無法接取\r\n    訂單。是上訴人公司主張尚有其他協力廠商可為代工云云，\r\n    並未能舉出其當時尚有可取代辰豐鐵工廠地位之代工廠，即\r\n    非可為其有利之認定。\r\n  (10)至被上訴人乙○○雖於另案臺南地檢署103年度他字第216號\r\n    偵查案件中陳述：實際上立山公司的訂單跟辰豐鐵工廠的訂\r\n    單都是屬於立山公司，兩個公司賺的錢都是立山公司的，實\r\n    際上沒有什麼影響等語（見該案卷第272頁)。然被上訴人乙\r\n    ○○於該次偵訊時，係因檢察官以其於其他偵查案件中曾供\r\n    稱98年至100年間，上訴人公司營業額超過3,000萬元之後訂\r\n    單要給辰豐鐵工廠乙節訊問乙○○時，其解釋稱是因為稅率\r\n    的問題，訂單不要超過3,000萬元，因為當時上訴人公司生\r\n    意較好，所以辰豐鐵工廠的發票才給上訴人公司使用，用辰\r\n    豐鐵工廠去接單，但金額與盈餘都是上訴人公司控管等語後\r\n    ，始接續為上開陳述，證人吳添寶於該次筆錄併說明，會這\r\n    麼做，是因為股東認為不超過3,000萬元，可以節稅，不用\r\n    將帳冊送國稅局查帳，雖以辰豐鐵工廠名義接單存到辰豐鐵\r\n    工廠帳戶內，但錢都是上訴人公司在使用等語（均見同上卷\r\n    頁）。可見被上訴人乙○○為上開陳述，僅是在於表明於上\r\n    開年度期間，兩家事業協議，為達上訴人公司節稅之目的，\r\n    若上訴人公司所接訂單超過3,000萬元部分，即改以辰豐鐵\r\n    工廠名義接單，但實際上仍為上訴人公司之訂單，所收取之\r\n    營業收入亦是上訴人公司之事實。然此，對前述認定辰豐鐵\r\n    工廠為上訴人公司協力廠商之事實，彼此並無衝突，無從以\r\n    此否認辰豐鐵工廠為上訴人公司協力廠商，並負責金屬製程\r\n    前置代工之事實，乙○○於前開偵查中之供述，尚不足據為\r\n    上訴人有利之認定。\r\n  ⑾至上訴人公司於另案訴訟提出被上訴人乙○○於另案臺南地\r\n    院103年度訴字第246號民事事件中陳稱：「辰豐也要賺，成\r\n    本如果10元，利潤5元給立山」、於臺南地檢署103年度他字\r\n    第216號偵查案中供稱：「代收貨款中利潤由立山收取，其\r\n    他給付給辰豐做加工費」等語，並提出相關筆錄影本附卷（\r\n    見另案訴訟本院上更(一)卷二第41至62頁）為憑。然被上訴人\r\n    乙○○於上開案件中僅係陳述上訴人公司發交辰豐鐵工廠代\r\n    工，彼此並非無利潤可得之意，且上訴人提出乙○○於10 2\r\n    年5月6日致洪玉清、黃杏娟、丁○○之信函（見同上卷第3\r\n    9頁），已表明公司之報價方式係材料費＋加工費(辰豐或其\r\n    他）＋振動研磨（或布輪）＋電鍍費＋品檢包裝＝成本費用\r\n    ，將成本費用加上40～65%利潤後再報給客戶等情無訛，實\r\n    無上訴人公司得據上開乙○○於另案之陳述，得出貨款之成\r\n    本費用全歸辰豐鐵工廠所有，上訴人公司實際支出成本卻只\r\n    能拿回利潤，及辰豐鐵工廠一方面向上訴人公司收取代工費\r\n    ，一方面將所生費用轉嫁上訴人公司負擔之情，而所謂辰豐\r\n    鐵工廠所屬協力廠商之代工費用由上訴人公司支出，無非只\r\n    是報價之計算方式而已，上訴人以此主張辰豐鐵工廠非其代\r\n    工廠商，實無可採。再上訴人以證人吳添寶於另案臺南地檢\r\n    署102年度他字第729、3320、292號、103年度他字第1156、\r\n    1288、1371號偵查案件中，供稱101年以後就改以上訴人公\r\n    司名義接單，何以億新達（DAIWA)的貨款還是由辰豐鐵工廠\r\n    代收到102年8月間等語，並提出該次筆錄影本與貨款明細表\r\n    附卷（見同上卷第63至73頁），然觀之證人吳添寶於該次筆\r\n    錄有特別表明係應預估上訴人公司接下來接單不會超過3,00\r\n    0萬元之故，而此係上訴人公司與辰豐鐵工廠就上訴人公司\r\n    接單超過3,000萬元時，彼此為節稅目的之約定，已如前述\r\n    ，並非101年以後，辰豐鐵工廠即不再為上訴人公司代工之\r\n    意，上訴人以證人吳添寶於上開偵查中之供述，對億新達（\r\n    DAIWA）的貨款至102年8月還是由辰豐鐵工廠代收乙節，提\r\n    出質疑，實非有據。又上訴人公司此部分主張與舉證，並非\r\n    可採，且關於辰豐鐵工廠為上訴人公司之代工廠商，事證已\r\n    明，上訴人於另案訴訟請求調取臺南地檢署103年度偵字第8\r\n    525號、104年度偵字第19717號、105年度偵字第4717號、10\r\n    6年度偵字第2914號案卷，以查明辰豐鐵工廠是否屬上訴人\r\n    公司所有，並代上訴人公司接單收取多少貨款之事實，即無\r\n    必要，附此敘明。\r\n  7.綜上，被上訴人乙○○於102年9月10日召開之臨時股東會，\r\n    雖其召集程序有違法，然以當時上訴人公司之經營狀況，其\r\n    所為之資遣員工與停業之決議，並非當然不利於上訴人公司\r\n    ，能否謂此舉有違反忠誠執行業務及未盡善良管理人義務，\r\n    實有疑問。至於102年7月之估價單係辰豐鐵工廠出貨給上訴\r\n    人公司之出貨單，已經證人吳添寶證述如前，而上開A、B紙\r\n    訂單，並無證據足以證明是由辰豐鐵工廠或其他廠商代工，\r\n    被上訴人亦無自認辰豐鐵工廠有代工上開訂單，另所提上開\r\n    支票，被上訴人固不否認其2張由詹淑紋兌現，餘由乙○○\r\n    兌現，然支票本具無因性與流通性，乙○○收取作為代工費\r\n    用之支票後如何使用，為乙○○之權利，其支票即代工費之\r\n    流向，實不足作為辰豐鐵工廠無為上訴人公司代工事實之證\r\n    明，是上開請求調查代工費之流向，並推測並無流向協力廠\r\n    商，用以證明辰豐鐵工廠、提摩太公司與雄億企業社為上訴\r\n    人公司之代工廠等語，即無調查必要，附此說明。\r\n  (四)上訴人主張被上訴人甲○○藉其胞弟陳良彥之名義成立立固\r\n    公司，要求上訴人公司之代工廠商為其代工，將訂單移轉給\r\n    立固公司，使上訴人公司無法繼續營業，有違忠實執行業務\r\n    及善良管理人義務乙節：\r\n  1.被上訴人甲○○辯稱伊在上訴人公司工作至102年6月10日，\r\n    同年月11日起已自上訴人公司離職乙節，有其於102年5月23\r\n    日之辭職書附卷（見另案訴訟原審重訴卷第79頁）可參，並\r\n    可見當時為上訴人公司董事長之乙○○已於辭職書上批示「\r\n    准請辭」等語，亦可見上訴人訴訟代理人於其上手書：「TO\r\n    ：立山企業吳經理，請如下照辦。若甲○○在6月10日以後\r\n    ，未經許可進入立山公司，馬上通報管區到公司驅趕，並提\r\n    告刑事。丙○○代2013.6.2,16：30」、「台端之辭職事，\r\n    經我方多次反覆考量後，同意令尊乙○○董事長的決定。」\r\n    等語，均足證被上訴人甲○○確實自102年6月11日起已自上\r\n    訴人公司離職乙節屬實。雖上訴人提出102年7月份之薪資表\r\n    （見本院卷一第443頁)，似見甲○○有領取15,750元之薪資\r\n    ，然一般公司多係於次月領取前一個月之薪資，且相較102\r\n    年6月份之薪資表（見同上卷第445頁)，甲○○領取之薪資\r\n    為42,000元，及102年8、9月份之薪資表(見另案訴訟本院上\r\n    更(一)卷二第9頁)，未見載有甲○○領有薪資乙情以觀，益見\r\n    甲○○確實自102年6月11日起已自上訴人公司離職之事實屬\r\n    實。\r\n  2.上訴人雖執證人蕭寶蘭於上開另案臺南地檢署104年度偵字\r\n    第10998號等案件證述，甲○○在公司快關起來時才辭職等\r\n    語為憑，主張甲○○於102年6月11日以後尚任職於上訴人公\r\n    司之事實。然證人蕭寶蘭嗣於本院另案訴訟審理到庭證稱：\r\n    甲○○是於公司102年9月結束營業前幾個月離職，離職回來\r\n    幾天幫忙送貨而已，伊記得當時伊有回答甲○○在公司關起\r\n    來前有先離開公司，伊忘記當時偵查中是回答「他有離職再\r\n    回來」，還是「沒有再回來」，但伊確定甲○○是有離職再\r\n    回來，偵查中回答到底是伊回答錯了，還是筆錄記錯，伊忘\r\n    記了，但伊現在很確定甲○○確實是102年9月份前幾個月就\r\n    先離職了等語（見另案訴訟本院上更(一)卷一第545至546頁）\r\n    ，證人所述除與偵查中不同外，亦與上開證據所示不符，況\r\n    以乙○○有於上開甲○○之辭職書加註「102年6月30日若有\r\n    後續相關事宜，將電請回廠協助處理」等文字，不排除證人\r\n    此部分係因甲○○於離職後，仍有回上訴人公司幫忙，致其\r\n    記憶出現混淆之結果，自不能單憑其於偵查中之上開證述，\r\n    即認上訴人主張甲○○於102年6月11日後仍有任職於上訴人\r\n    公司之事實。又上訴人質疑102年10月分兩筆發放資遣費337\r\n    ,500元及190,000元，請求調查337,500元由何人分配？190,\r\n    000元由何人領取，並懷疑190,000元係由甲○○領取，欲憑\r\n    此證明甲○○並非於102年6月10日離職云云，然其既未提出\r\n    如何調查此部分證據之方法，又未釋明與待證事項之必要關\r\n    聯性，且此部分事證已明，本院認無調查之必要，附此說明\r\n    。\r\n  3.又證人蔡詠欽雖證稱其自立固公司創業時起，提摩太公司即\r\n    幫立固公司代工等語（見另案訴訟本院上更(一)卷一第208頁)\r\n    ，然其亦同時證稱提摩太公司幫立固公司代工並未透過辰豐\r\n    鐵工廠，因辰豐鐵工廠關起來了，而立固公司有能力做到成\r\n    品，伊就做車床加工，甲○○有來找過他，但已忘記何時等\r\n    語（見同上卷第215、225、227頁)，及證人陳博墉亦證稱：\r\n    雄億企業社有幫立固公司代工，因已經與立固公司配合，所\r\n    以現在不會接上訴人公司的代工等語（見同上卷第232至233\r\n    頁、第247頁)。然如前述，提摩太公司或雄億企業社本即為\r\n    辰豐鐵工廠之協力廠商，而非上訴人公司之協力廠商，且因\r\n    辰豐鐵工廠結束營業，其等基於商場倫理、本身加工能力之\r\n    限制，甚或商業利益之考量，本於自由意志之決定，不願成\r\n    為上訴人公司之協力廠商，而此並非辰豐鐵工廠或被上訴人\r\n    有對其等為積極之要求，或其他影響其等意志之結果。上訴\r\n    人將提摩太公司與雄億企業社不願為上訴人公司代工之事實\r\n    ，歸責於被上訴人，實非有據，上開證人之證詞，並不足據\r\n    為上訴人有利之認定。\r\n  4.再證人連建聖、王景堂雖前開偵查案件中證稱，102年7月開\r\n    始與立固公司合作，都是甲○○跟其等接洽等語，證人連建\r\n    聖並證稱：是甲○○跟伊說，他已在立山公司那邊結束了，\r\n    所以要重新用立固公司跟伊合作等語，然證人連建聖同時亦\r\n    證稱：伊主要是因為信任甲○○就幫他做，至於立山公司發\r\n    生什麼事伊沒有過問，甲○○並不是說立山公司結束營業等\r\n    語，證人王景堂對檢察官訊問其為何會幫立固公司代工時，\r\n    亦證稱：我們有工作做就做，沒有特別去追蹤等語，均有證\r\n    述筆錄附於偵查卷內（見臺南地檢署103年度他字第216號卷\r\n    第228至230頁）可查。是以證人連建聖、王景堂雖均是因甲\r\n    ○○聯繫之故，而幫立固公司代工，然甲○○並未要求其等\r\n    不得再為上訴人公司代工，甚證人王景堂對告訴代理人吳麗\r\n    珠律師訊問其102年8月以後如果上訴人公司請其接單，是否\r\n    還會接單時，亦證稱：「會」等語在卷（見同上卷第230頁)\r\n    可稽，並未因甲○○成立立固公司，即使上訴人公司喪失日\r\n    勝公司、建聖處理廠或光鉅公司等協力廠商。更以，上訴人\r\n    公司係因沒有可取代辰豐鐵工廠或提摩太公司、雄億企業社\r\n    等協力廠商所代工部分製程之協力廠商，則縱有可為成品加\r\n    工之日勝公司、建聖處理廠或光鉅公司等協力廠商，上訴人\r\n    公司亦無從承接訂單以完成工作。是以甲○○設立立固公司\r\n    ，實與上訴人公司無協力廠商可代工承接訂單，致其訂單流\r\n    失間無相當因果關係。此外，上訴人對其主張係因甲○○藉\r\n    其胞弟陳良彥成立立固公司，將協力廠商移轉或洩漏給立固\r\n    公司，或要求原為上訴人公司之協力廠商為立固公司代工，\r\n    使其無協力廠商可資生產之事實，未再提出其他證據以供證\r\n    明，此部分之主張即無可採。\r\n  5.另雖被上訴人甲○○不否認於成立立固公司後，曾發電子信\r\n    箱（E-mail）於上訴人公司之日本客戶，請客戶將訂單交由\r\n    立固公司接單之事實，然已否認有將上訴人公司訂單移轉立\r\n    固公司之情。且上訴人所提出前開A、B紙之訂單，並無證據\r\n    足以證明係流向立固公司，至於前開C紙圖面之證物，並不\r\n    足證明公司有於102年8月23日下金具訂單給上訴人\r\n    公司，已如前述，則其據此主張辰豐鐵鐵工廠既已於102年8\r\n    月16日歇業，102年7至9月之金具訂單被挪給立固公司云云\r\n    ，即屬憑空臆測，無足採信。此外上訴人始終未提出其他積\r\n    極證據，證明原為上訴人公司之日本客戶，有因立固公司上\r\n    開電子郵件，或任何因立固公司之關係，而將原本欲向上訴\r\n    人公司下的訂單，轉向立固公司下單之事實。換言之，上訴\r\n    人並未舉證證明原上訴人公司日本客戶將欲向上訴人公司下\r\n    之訂單轉移至立固公司，致上訴人公司喪失訂單，而兩者間\r\n    存在相當因果關係。況上訴人公司之所以無法接受訂單之原\r\n    因，係因無協力廠商可代工之故，已如前述，若當時在吳添\r\n    寶詢問提摩太公司或雄億企業社，其等願為上訴人公司代工\r\n    ，或黃氏家族於吳添寶通知已無代工廠商可處理訂單時，能\r\n    積極覓得其他代工廠商處理訂單，原上訴人公司之日本客戶\r\n    ，實亦無不繼續下訂單給上訴人公司之理，原上訴人公司之\r\n    日本客戶未再下訂單於上訴人公司，實與立固公司成立並未\r\n    見有相當因果關係。上訴人既未能舉證證明立固公司成立，\r\n    與上訴人公司訂單減少或不接訂單，有相當因果關係存在，\r\n    其單純以被上訴人甲○○曾於立固公司成立後向日本客戶發\r\n    電子郵件，即謂立固公司搶走上訴人公司訂單，致其受有盈\r\n    餘損失，實非有據。\r\n  6.更按股份有限公司與董事間之關係，除公司法另有規定（如\r\n    第192條第5項準用同法第30條關於董事之消極資格、第195\r\n    條關於董事之任期、第196條關於董事之報酬、第197條、第\r\n    199條、第200條關於董事之解任、第205條關於董事之出席\r\n    董事會、第209條關於董事之競業禁止等)外，依民法關於委\r\n    任之規定。又按董事為自己或他人為屬於公司營業範圍內之\r\n    行為，應對股東會說明其行為之重要內容並取得其許可，公\r\n    司法第209條第1項亦定有明文。然依同條第5項規定，董事\r\n    違反第1項之規定，為自己或他人為該行為時，股東會得以\r\n    決議，將該行為之所得視為公司之所得。但自所得產生後逾\r\n    一年者，不在此限。換言之，股份有限公司之董事違反公司\r\n    法第209條第1項之不競業義務，其法律效果，為公司股東會\r\n    得以決議行使歸入權，且其除斥期間為自所得產生後1年內\r\n    為之。此為公司法之特別規定，自應優先適用，股份有限公\r\n    司自不得再依民法關於委任之規定，對違反不競業義務之董\r\n    事，請求損害賠償。被上訴人甲○○對藉其胞弟陳良彥名義\r\n    於102年6月24日設立立固公司之事實並不爭執，而立固公司\r\n    所營事業為「F101070漁具批發業」、「F201050漁具零售業\r\n    」等，核屬上訴人公司所營事業「五金漁具、塑膠漁具之製\r\n    造、加工及買賣業務」範圍內之行為，亦有立固公司與上訴\r\n    人公司登記資料在卷（見本院卷一第703至705頁、原審補卷\r\n    第18至20頁）可稽。是甲○○雖於102年6月11日已自上訴人\r\n    公司離職，然其於立固公司設立當時仍為上訴人公司之董事\r\n    乙節，除有上開公司登記資料可查外，並為被上訴人所不爭\r\n    執，自堪認定。而被上訴人未能提出其設立立固公司前有向\r\n    上訴人公司股東會說明，並經特別決議取得許可之證明，則\r\n    其於擔任上訴人公司董事期間，設立上訴人公司營業範圍內\r\n    之行為，固有違反前開公司法第209條第1項之規定。然依前\r\n    述，上訴人僅能依同法第5項行使歸入權，其依民法第544條\r\n    關於委任規定，請求損害賠償，自不應准許。\r\n  7.綜上，被上訴人甲○○已於102年6月11日起自上訴人公司離\r\n    職，則其於同年月24日成立立固公司，已在自上訴人公司離\r\n    職之後，且上訴人始終未能舉證證明甲○○成立立固公司後\r\n    ，究有無接受上訴人公司日本客戶多少訂單，且此訂單乃原\r\n    本是要由上訴人公司承接，致其流失訂單，暨兩者間具有相\r\n    當之因果關係之事實。則其主張甲○○成立立固公司要求上\r\n    訴人公司之協力廠商為其代工，將訂單轉給立固公司，致上\r\n    訴人公司無法繼續營業，致其受有損害云云，其舉證即有未\r\n    足。至被上訴人甲○○成立立固公司，固有違公司法第209\r\n    條第1項之不競業義務，然其僅能依同條第5項行使歸入權，\r\n    其依民法第544條關於委任規定，請求損害賠償，自非有據\r\n    。\r\n  (五)關於上訴人主張是因被上訴人不甘其等股份由黃氏家族買受\r\n    ，故意為上開違反忠實執行職務與善良管理人義務乙節：\r\n    上訴人主張上訴人公司於102年2月18日臨時股東會作成由黃\r\n    氏家族以550萬元承購陳氏家族即被上訴人所持有之股份之\r\n    事實，固為被上訴人所不爭執。然嗣因被上訴人未依股東會\r\n    決議履行，訴外人洪玉清因而訴請被上訴人轉讓上訴人公司\r\n    股份，經臺南地院於103年4月9日以102年度訴字第951號判\r\n    決，於洪玉清給付550萬元之同時，乙○○、甲○○應分別\r\n    將所持有之上訴人公司1,400股、1,100股之記名股票背書交\r\n    付洪玉清。被上訴人不服提起上訴，經本院以103年度上字\r\n    第121號判決駁回上訴。被上訴人不服再提起上訴，復經最\r\n    高法院以104年度台上字第493號判決駁回上訴確定，亦為兩\r\n    造所不爭執。被上訴人於該案提出上訴二審之上訴狀，亦表\r\n    示當時甲○○並未同意，且公司現金尚未結算，兩造間股權\r\n    買賣契約因條件尚未成就而尚未生效等語，有聲明上訴狀在\r\n    卷（見另案訴訟本院上卷第113至117頁）可按。顯見被上訴\r\n    人於102年2月18日股東會後已無欲主動將股權讓與黃氏家族\r\n    。則之後被上訴人於102年9月10日臨時股東會決議資遣員工\r\n    與停業時，其等仍為上訴人公司之股東，且與黃氏家族同，\r\n    各持有上訴人公司一半之股份，上訴人公司存續與否，陳氏\r\n    家族與黃氏家族，利害相同，則何來因被上訴人不甘股份遭\r\n    黃氏家族承購，而故意違法召開股東會辦理資遣員工與停業\r\n    可言。更以，若非如前述，上訴人公司確實因黃、陳二氏家\r\n    族對上訴人公司經營權意見不一致、紛爭不斷，黃氏家族又\r\n    反對上訴人公司之訂單由辰豐鐵工廠代工，經詢問當時辰豐\r\n    鐵工廠之協力廠商提摩太公司與雄億企業社，其等亦無意願\r\n    為上訴人公司代工，經吳添寶告知黃氏家族後，又經其等以\r\n    已買入陳氏家族之股份，代工廠商乙事與其等無關回應，復\r\n    未能積極覓得其他代工廠，經被上訴人通知召開股東會以商\r\n    討經營之事，黃氏家族又未出席，致被上訴人為資遣員工與\r\n    停業之決定，以避免上訴人公司虧損之擴大。是以上訴人主\r\n    張被上訴人係因不甘其股份為黃氏家族承購，始為損害公司\r\n    之行為，實非可採。\r\n  (六)關於上訴人主張被上訴人前開行為致有受損害，其得據以請\r\n    求回復營業所需費用，以上訴人公司101年6月至102年5月每\r\n    月平均營運開銷2,234,722元計算，每年為26,816,664元乙\r\n    節：\r\n  1.按負損害賠償責任者，除法律另有規定或契約另有訂定外，\r\n    應回復他方損害發生前之原狀。前項情形，債權人得請求支\r\n    付回復原狀所必要之費用，以代回復原狀。第213條第1、3\r\n    項固定有明文。然同法第216條亦規定，損害賠償，除法律\r\n    另有規定或契約另有訂定外，應以填補債權人所受損害及所\r\n    失利益為限。依通常情形，或依已定之計劃、設備或其他特\r\n    別情事，可得預期之利益，視為所失利益。所謂所受損害，\r\n    即現存財產因損害事實之發生而告減少，屬於「積極損害」\r\n    ；所謂所失利益，即新財產之取得，因損害事實之發生而受\r\n    妨害，屬於「消極損害」。\r\n  2.上訴人主張因被上訴人前開行為，致其無法繼續營業受有損\r\n    害，其回復營業所需費用，以上訴人公司101年6月至102年5\r\n    月每月平營運開銷2,234,722元計算，每年為26,816,664元\r\n    乙節，固據提出上訴人公司上開期間之請款明細表附卷（見\r\n    原審補卷第37至48頁）為據。然稽之上開請款明細表所列各\r\n    名目，均係上訴人公司各該月份應支付之工廠租金、會計費\r\n    、雇主應提繳之勞、健保費及給付員工薪資，暨電話費、電\r\n    費等等各項上訴人公司應付款項與費用，足見上訴人所舉上\r\n    開營運開銷，係上訴人公司過往營業所生每月應付款項。換\r\n    言之，上開營運開銷，乃係上訴人公司繼續營業可能產生之\r\n    負債，而非現存或將來之財產，被上訴人召開股東會決議停\r\n    業，反係減少上訴人公司每月可能產生之債務，而非使上訴\r\n    人公司減少現存財產，則其以上營運應支付之開銷，作為計\r\n    算上訴人公司回復營業之必要費用，即屬無據。且如前述，\r\n    於上訴人公司其時已無協力廠商可就所接訂單代工製造之情\r\n    形下，且於公司內部黃、陳二氏家族間之爭執，已達水火不\r\n    容難以溝通協調解決之地步，復以彼此之持股與董事席次恰\r\n    各為半數，顯亦難以股東會或董事會決議之方式以繼續經營\r\n    公司之情下，繼續營業，僅是使上訴人公司每月繼續支付前\r\n    述各項開銷，而無相當之營收盈餘用以支應，長此以往，無\r\n    異坐吃山空，是被上訴人於上開102年9月10日臨時股東會決\r\n    議資遣員工與辦理停業之行為，反係使上訴人公司得以不用\r\n    再每月繼續支付上開開銷，則其所為決議之召集程序，固有\r\n    違公司法之規定，然能否即謂此舉有違其等忠實執行職務與\r\n    善良管理人之義務，致上訴人公司遭受損失，並兩者間有相\r\n    當因果關係，甚有疑問。\r\n  3.次按如當事人已證明受有損害而不能證明其數額或證明顯有\r\n    重大困難者，法院應審酌一切情況，依所得心證定其數額，\r\n    民事訴訟法第222條第2項固定有明文。惟揆其立法旨趣係以\r\n    在損害已經被證明，而損害額有不能證明或證明顯有重大困\r\n    難之情形，為避免被害人因訴訟上舉證困難而使其實體法上\r\n    損害賠償權利難以實現所設之規範，用以兼顧當事人實體權\r\n    利與程序利益之保護。該條項之規定，性質上乃證明度之降\r\n    低，而非純屬法官之裁量權，負舉證責任之當事人仍應在客\r\n    觀上可能之範圍內提出證據，俾法院得本於當事人所主張一\r\n    定根據之事實，綜合全辯論意旨，依照經驗法則及相當性原\r\n    則就損害額為適當之酌定。因此，主張損害賠償之當事人，\r\n    對於他造就事實有所爭執時，仍負有一定之舉證責任（最高\r\n    法院101年度台上字第158號判決參照）。上訴人並未能舉證\r\n    證明其因被上訴人前開行為受有損害，或行為與損害間具相\r\n    當因果關係，則其請求本院依民事訴訟法第222條第2項規定\r\n    ，酌定損害數額，即非有據。\r\n  4.至上訴人請求會計師公會鑑定，估算上訴人公司含不動產在\r\n    內之價值若干，然對其待證事實及與本案之關聯性，均未說\r\n    明，且上訴人公司價值若干，核與上訴人請求被上訴人給付\r\n    回復原狀必要費用並無關係，另其主張102年10月間建榮法\r\n    律事務所向上訴人公司請款2萬元之費用，然該期間除102年\r\n    9月10日臨時股東會該律師事務所有派主任侯碧龍出席見證\r\n    外，無須委任該事務所代為訴訟，故請求調查該筆費用究委\r\n    任何人與何人訴訟，暨主張95年12月間甲○○向第三人黃昭\r\n    龍、黃清浚購入股份，懷疑上訴人公司盈餘資金短少170餘\r\n    萬遭甲○○侵占，請求訊問甲○○等節，核與本事件之訟爭\r\n    事實，無必要關聯性，均無調查之必要，附此說明。\r\n五、綜上所述，上訴人主張被上訴人有前開所指違反忠誠執行業\r\n    務及未盡善良管理人義務暨不法侵權行為，致其受有損害之\r\n    事實，舉證尚有未足，則其依公司法第23條第1項、民法第\r\n    544條、第185條第1項規定，請求被上訴人應連帶給付100萬\r\n    元，及自起訴狀繕本送達翌日起至清償日止，按週年利率5%\r\n    計算之利息，非屬正當，不應准許。原審所為上訴人敗訴之\r\n    判決，並駁回其假執行之聲請，並無不合。上訴論旨指摘原\r\n    判決不當，求予廢棄改判，為無理由，應駁回其上訴。又上\r\n    訴人追加之訴，聲明請求被上訴人應再連帶給付上訴人200\r\n    萬元及自訴之追加聲明狀繕本送達翌日起至清償日止，按週\r\n    年利率5%計算之利息，同無理由，亦應駁回，假執行之聲請\r\n    ，失其依據，應併駁回。\r\n六、本件事證已臻明確，兩造其餘之攻擊或防禦方法及所用之證\r\n    據，經本院斟酌後，認為均不足以影響本判決之結果，爰不\r\n    逐一論列，附此敘明。\r\n七、據上論結，本件上訴及追加之訴均無理由，依民事訴訟法第\r\n    449條第1項、第78條，判決如主文。\r\n中    華    民    國   107    年    6     月    14    日\r\n                  民事第三庭    審判長法  官  李素靖\r\n\r\n                                      法  官  藍雅清\r\n\r\n                                      法  官  高榮宏\r\n上為正本係照原本作成。\r\n上訴人如不服本判決，應於收受送達後20日內向本院提出上訴書\r\n狀，其未表明上訴理由者，應於提出上訴後20日內向本院補提出\r\n理由書狀（均須按他造當事人之人數附繕本），上訴時應提出委\r\n任律師或具有律師資格之人之委任狀；委任有律師資格者，另應\r\n附具律師資格證書及釋明委任人與受任人有民事訴訟法第466條\r\n之1第1項但書或第2項（詳附註）所定關係之釋明文書影本。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n被上訴人不得上訴。\r\n中    華    民    國   107    年    6     月    14    日\r\n                                      \r\n                                      書記官  許雅華 \r\n【附註】\r\n民事訴訟法第466條之1：\r\n(1)對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上\r\n  訴人或其法定代理人具有律師資格者，不在此限。\r\n(2)上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人\r\n  為法人、中央或地方機關時，其所屬專任人員具有律師資格並\r\n  經法院認為適當者，亦得為第三審訴訟代理人。\r\n民事訴訟法第466條之2第1項：\r\n  上訴人無資力委任訴訟代理人者，得依訴訟救助之規定，聲請\r\n  第三審法院為之選任律師。","type":"判決","historyHash":"5d69739bcde13bb128a9cf6f","mainText":"上訴及追加之訴暨假執行之聲請均駁回。\n第二審及追加之訴訴訟費用均由上訴人負擔。","opinion":"四、得心證之理由：\n  (一)按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第277條前段定有明文。是以，民事訴訟如係由原告主張權利者，應先由原告負舉證之責，若原告先不能舉證以證實自己主張之事實為真實，則被告就其抗辯事實即令不能舉證，或其所舉證據尚有疵累，亦應駁回原告之請求（最高法院17年上字第917號判例參照)。次按損害賠償之債，以有損害之發生及有責任原因之事實，並二者之間，有相當因果關係為成立要件。故原告所主張損害賠償之債，如不合於此項成立要件者，即難謂有損害賠償請求權存在（最高法院48年台上字第481號判例要旨參照)。又所謂相當因果關係，乃指加害行為在一般情形下，依社會通念，皆能發生該等損害結果之連鎖關係，亦即因行為人之行為所造成之客觀事實，依吾人日常知識經驗，如該行為通常均有發生同樣損害結果之可能者，該行為與損害結果，即有相當因果關係。\n  (二)上訴人主張被上訴人乙○○、甲○○分為上訴人公司之董事長與董事，受有報酬，竟為如上開不爭執事項4.所示，於10 2年9月10日違法召集股東會，決議資遣全部員工，及於同年10月1日起辦理停業，嗣上開股東會決議業經臺南地院判決撤銷之事實，被上訴人除否認其等係受有報酬外，其餘事實並不爭執，而由被上訴人乙○○與訴外人洪玉清於100年9月15日簽訂之協議書（見另案訴訟原審補卷第14頁），載明由其任上訴人公司之負責人，每月依營業狀況支領約定之薪資等語，及上訴人提出101年5月份至102年7月份薪資表（見本院卷一第443至489頁），可見被上訴人甲○○確有支領薪資之情，被上訴人辯稱其等未受有報酬乙節，即非可採，是上訴人上開主張即堪認定為真實。惟上訴人主張被上訴人先由甲○○於102年6月24日以其胞弟陳良彥名義成立立固公司，要求上訴人公司之協力廠商為其代工，將訂單轉給立固公司，再由乙○○以前開違法股東會為決議，使上訴人公司無法繼續營業，有違反忠實執行業務及善良管理人義務，及被上訴人甲○○併有違反不競業義務，致上訴人公司受有損害，則為被上訴人所否認，依上開關於舉證責任之說明，上訴人即應就此先負舉證之責。\n  (三)上訴人主張被上訴人乙○○於102年9月10日違法召集股東會，決議資遣全部員工，及於同年10月1日起辦理停業，致使上訴人公司無法繼續營業，有違忠誠執行職務及善良管理人義務乙節：\n  1.上訴人公司係由陳、黃二氏家族投資設立，持股及董事席數各占半數，上訴人之創始人之一即黃三泰原任上訴人之董事長，於100年5月間死亡後，改由乙○○擔任董事長，由黃氏家族之洪玉清（黃三泰之妻）擔任總經理之事實，為兩造所不爭執。然陳、黃二氏家族此後即因經營方式、代（加）工廠商之擇定、股權轉讓之問題，二氏家族間迭生爭執，此觀上開不爭執事項3.所示，被上訴人乙○○曾聲請裁定解散上訴人公司，經法院駁回確定，及不爭執事4.所示，洪玉清、黃杏娟，曾提起撤銷上訴人公司102年9月10日召開之股東會決議之訴訟，不爭執事項5.所示黃杏娟曾訴請解任被上訴人之董事職務即明。上訴人既因公司內部陳、黃二氏家族，各持有公司股份總數之半數，各占董事席半數，業務執行之方針及事項，僵持不下，無從獲得解決，衍生諸多爭訟，且除前述外，黃氏家族對被上訴人父子或其他關係人，尚提出將近10件之損害賠償訴訟（見另案訴訟本院上卷第321至331頁），且黃氏家族另亦對被上訴人提起多件刑事告訴，由臺灣臺南地方檢察署（下稱臺南地檢署）檢察官偵查(103年度他字第1288、292、1371、1939、2614號，偵字第8525、8422、7418、9332、10527號)，此為兩造所不爭執。是上訴人公司因內部黃、陳二氏家族間之爭執，已達水火不容難以溝通協調解決之地步，復以彼此之持股與董事席次恰各為半數，顯亦難以股東會或董事會決議之方式以繼續經營公司，合先說明。\n  2.又上訴人公司所接訂單，過去在黃三泰擔任董事長期間，甚創業以來，均係委由第三人辰豐鐵工廠加工乙節，除證人即上訴人公司原業務經理吳添寶證稱：上訴人公司自創業以來至102年6月止，一直由辰豐鐵工廠承製金屬製程前置代工等語（見另案訴訟本院上更(一)卷一第150頁)，及證人即原上訴人公司員工蕭寶蘭於本院詢問其任職時，上訴人公司代工廠商有哪幾家時，證稱：伊知道是辰豐鐵工廠等語（見另案訴訟本院上更(一)卷一第544頁)外，由本院於另案訴訟審理被上訴人與上訴人之訴訟代理人丙○○間之損害賠償訴訟中調閱相關偵審書類查明可知，且有卷附不起訴處分書與判決書多件之記載（見另案訴訟本院上卷第87、379頁、第401至405頁)可證，上訴人於本件審理時再執後述理由，否認辰豐鐵工廠為上訴人公司之代工廠商，即屬無據（此部分詳後述）。\n  3.再黃三泰死亡後，乙○○曾與洪玉清於100年9月15日訂立之上開協議書，其中於第(四)點明白約定公司業務委由吳添寶負責、生產委由甲○○負責，雙方均不再參與營運事宜。然洪玉清先是致函被上訴人，表明自101年8月起不准吳添寶再「下單」給辰豐鐵工廠，或委由辰豐鐵工廠「發包」立山企業股份有限公司（下稱立山公司）之訂單，有被上訴人提出洪玉清致乙○○之信函附卷（見另案訴訟原審重訴卷第76至77頁）可憑。證人吳添寶亦證稱：黃氏家族後來不同意由辰豐鐵工廠繼續代工，辰豐鐵工廠覺得受委屈，所以表示到102年6月就不願意幫上訴人公司代工，乙○○是辰豐鐵工廠的合夥人，陳氏家族不會反對辰豐鐵工廠幫上訴人代工等語(見另案訴訟本院上更\n    (一)卷一第150頁）。上訴人之訴訟代理人丙○○於原審亦明白陳述：\n    上訴人公司董事洪玉清反對交給辰豐鐵工廠代工，因為辰豐鐵工廠的設備已經沒有能力代工，但因乙○○等人仍執意透過辰豐鐵工廠交給下游廠商代工，且由下游廠商開發票給上訴人公司，再由辰豐鐵工廠向上訴人公司請款，賺取差價；乙○○於102年7、8月確實有寫信給洪玉清、丁○○，叫他們自己找代工廠，洪玉清、丁○○有回復乙○○說公司已將他們股份買了，上訴人公司有屬於自己的協力廠商，辰豐鐵工廠已經沒有能力代工，上訴人公司找何家（廠商代工）與被上訴人無關等語（見另案訴訟原審重訴卷第68頁反面)。\n    辰豐鐵工廠因此於102年5月3日致函上訴人公司（見本院卷一第111頁)，以立山公司某股東之家族成員質疑立山公司內部人員圖利辰豐鐵工廠，利潤由辰豐鐵工廠賺走等不實指控與抹黑造謠等情，自102年6月30日起終止立山公司之製品加工。佐以辰豐鐵工廠為合夥性質，並非乙○○一人獨資，有商業登記抄本（見本院卷一第701頁)可稽，是否終止代工並非全然可由乙○○一人決定。準此，辰豐鐵工廠自102年6月30日起不再為上訴人公司代工，係因黃氏家族股東先是違反上開100年9月15日之協議，介入上訴人公司之業務與生產，質疑上訴人公司為何要下單辰豐鐵工廠或委由辰豐鐵工廠發包，而由辰豐鐵工廠賺取利潤，並要求不得再由辰豐鐵工廠代工後，辰豐鐵工廠始終止與上訴人公司間之代工關係，初與被上訴人並無何關係，更何況上訴人公司於本件訴訟始終否認辰豐鐵工廠為上訴人公司之協力廠商。\n  4.甚被上訴人乙○○於102年5月6日致函黃氏家族股東與成員(即董事洪玉清、黃杏娟、監察人丁○○），表明辰豐鐵工廠將於同年月30日終止與上訴人公司一切零件加工作業，請其等設法找廠商來接替辰豐鐵工廠為公司加工，如無法配合公司客戶之需求，必須於6月初通知客戶停止接單等語，有該信函在卷（見本院卷一第275頁）可查。證人吳添寶亦於102年7月26日先致函前開洪玉清等3人，表示幫辰豐鐵工廠加工之協力廠，亦無意願承製，若欲下單給他們，請其等先行與該等廠商接洽等語，及於同年月30日再致函表示：「昨日接獲がまかつ訂單三張，由於辰豐已確定不再承製，這些訂單是由貴方另覓加工廠商製造，或是要通知日方客戶暫時無法接單？」、「附上昨日接獲マタギ急單一張，為免損及公司信譽，請速找尋加工廠製造」等語，甚證人吳添寶於該信函註明辰豐鐵工廠之協力廠商「雄億陳先生TEL：00-0000000」、「提摩太蔡先生TEL：00-0000000」之廠商名稱與聯絡方式供黃氏家族聯繫代工事宜，均有該等信函附卷（見本院卷一第117頁、另案訴訟原審重訴卷第114頁）可稽；證人吳添寶復證稱：102年9月公司股東會決議停業當時，上訴人公司已經沒有協力廠商，公司（指乙○○、吳添寶等人）有積極有去找提摩太公司、雄億企業社代工，但他們也沒有意願等語（見另案訴訟本院上更(一)卷一第149、151、161頁)，顯見當辰豐鐵工廠不再為上訴人公司代為加工製造後，亦無其他廠商可再為上訴人公司代工生產或製造（金屬製品部分）。復以上訴人之訴訟代理人丙○○前開於另案訴訟原審自承：上訴人公司找何家（廠商代工）與被上訴人無關等語，及證人吳添寶證稱：辰豐鐵工廠表明不願意繼續為上訴人公司代工後，上訴人公司沒有找其他協力廠商代工，因為黃氏家族說他們自己要在高雄找協力廠商等語(見另案訴訟本院上更\n    (一)卷一第151頁），足見黃氏家族長達數月，並未對乙○○或吳添寶告知上開關於因無代工廠代工，致接獲之訂單無法處理之窘境，另覓得其他協力廠商為上訴人公司代工以資處理，或有其他更積極之回應。\n  5.更因上訴人之訴訟代理人丙○○，其時既非上訴人公司股東，亦未擔任上訴人公司任何職務，常以書函要求吳添寶各別提供財務報表，以傳真交辦函，若不遵辦將對吳添寶提告，吳添寶因而提出辭呈，乙○○因無法解決丙○○對公司經營之困擾，而決定向法院聲請公司解散等，亦有上訴人提出之乙○○101年7月31日致立山公司股東聲明書附卷（見另案訴訟原審重訴卷第149頁）可憑，復以乙○○曾於102年9月2日以上訴人公司名義發函通知所有股東於同年月10日上午10時於公司開股東會商討後續之相關事宜，有上訴人提出之該函文附卷（見本院卷一第739頁)可稽，黃氏家族仍無人於當日股東會出席。乙○○在未獲黃氏家族積極回應之情形下，乃以因無可資配合之加工廠商，致公司9月份起無法繼續接單供生產，員工閒置，為避免每月發放50多萬元之薪資，而決議資遣員工，並辦理停業，亦有上訴人提出之股東會議出席簽到簿附卷（見原審補卷第31頁）可查，核與證人吳添寶證稱：當時開會決議公司停業、資遣員工，是因為這樣對公司比較有利，那時候已經沒有訂單，如果不資遣員工的話，公司每個月還要付員工50幾萬的薪資，如果繼續接單，只會讓公司虧損擴大，所以公司決定停業等語（見另案訴訟本院上更(一)卷一第148、155頁）相符。則上訴人公司因陳氏家族與黃氏家族爭執劇烈，彼此難以溝通協調，占半數股份與董事席次之黃氏家族，於經乙○○通知後，仍長達數月不積極回應上訴人公司無代工廠商問題，亦不願出席股東會商討後續問題，為避免每日繼續支付員工薪資與各項成本支出，致造成上訴人公司之損害，遂決議資遣員工與停業，雖召集程序有違公司法規定，然其所為決議內容實質上是否仍可謂其有違反忠實執行業務及善良管理人之注意義務，致公司受有損害，實有疑問。\n  6.雖上訴人再主張辰豐鐵工廠非上訴人公司協力廠商，且當時上訴人公司尚有提摩太企業有限公司（下稱提摩太公司）、雄億企業社、昱洋企業社（EVA)等等其他協力廠商，並非無協力廠商可代工，亦尚有EVA（泡棉)之業務，並無停業之必要等語。然查：\n  (1)辰豐鐵工廠確實是上訴人公司之協力廠商，承製金屬製程前置代工等情，已經本院認定如前。證人吳美英於另案本院10 5年度上易字第122號事件中雖證稱：伊自83年8月到103年任職於上訴人公司，伊不清楚辰豐鐵工廠等語，有上訴人提出證人於該案之筆錄附卷(見本院民事陳報狀暨附件卷第905至911頁)為憑。然由證人同時證稱伊在上訴人公司單純係擔任作業員品檢工作，品檢之成品是公司客戶訂做，伊不知道是誰的，公司會向提摩太公司、雄億企業社訂貨，是原始的材料等語，顯見證人並未負責生產或代工部分之業務，其因未直接接觸辰豐鐵工廠為上訴人公司代工之業務，致不清楚辰豐鐵工廠，並不足為奇，且以證人於該次作證時，經被上訴人提示前開102年7月份之估價單，並經其確認估價單上手寫之「吳」是否為其簽名，是否有確實收到估價單上之物品，是否是辰豐鐵工廠、提摩太公司或雄億企業社所交付，證人均為肯定之證述，顯見證人初證稱不清楚辰豐鐵工廠等語，應非否定辰豐鐵工廠為上訴人公司代工廠之意，再若以上訴人自己主張提摩太公司、雄億企業社是其代工廠商觀之，提摩太公司、雄億企業社交付給上訴人公司者，亦應非單純只有原始的材料，況由上開黃氏家族與陳氏家族往來之信函，明確證明上訴人公司確實有下訂單給辰豐鐵工廠而與之有業務之往來，然證人卻仍證稱其不知悉辰豐鐵工廠等語，堪見證人僅係因負責之業務與辰豐鐵工廠無接觸之故，並不能因此即否認辰豐鐵工廠為上訴人公司之協力廠商，上開證人吳美英之證述，並不足據辰豐鐵工廠非上訴人公司代工廠之有利證明。\n  (2)又上訴人提出102年7、8月之銷貨明細表（見本院卷一第315、317頁），及102年7月份之估價單(見本院卷二第71至77頁)，主張若辰豐鐵工廠為上訴人公司之協力廠商，並於102年6月30日終止協力關係後，為何102年7、8月銷貨金額尚有2,732,981元及1,911,893元，及102年7月為何還繼續出貨，足見辰豐鐵工廠非上訴人公司之協力廠商，否則怎還有上開營收與出貨等語。然證人吳添寶已證稱：銷貨之應收帳款未必當月入帳，可能遞延幾個月收款，不一定都是當月的盈餘，102年8月的銷貨是之前接的訂單，因為不會接單就馬上出貨，而102年7月份之估價單，非上訴人公司之出貨單，是辰豐鐵工廠出貨給上訴人公司的出貨單，是因之前接的訂單，要做一個結束，那是之前接的訂單等語（見另案訴訟本院上更(一)卷一第154、159頁）明確。衡之常理，一般生產製造本有一定時程，當月下單後於時隔一、二個月後始生產或製造完成出貨，實合乎常理，且證人吳添寶當時為上訴人公司之業務經理，對此應甚為清楚，其上開證述，應屬可採。是以上訴人據以主張辰豐鐵工廠非其代工廠商，並非可採。\n  (3)上訴人雖再提出所謂A紙(即がまかつ公司102年6月27日訂單）、B紙（即がまかつ公司102年7月1日訂單）、C紙(即がまかつ公司102年8月23日傳真圖面）、上訴人公司金具品項表單、銀行傳票、存款與取款憑條、支票等資料（見本院卷二第69至70頁、第79至144頁），及證物K（即EVA訂購單)資料（見本院民事陳報狀暨附件卷第933至941頁），主張辰豐鐵工廠既已不再代工，為何がまかつ公司上開訂單，其中Ａ紙部分有部分品項列入前開102年7月之估價單內，有些則無，Ｂ紙部分全然不在估價單上，到底如何於102年8月2日出貨，而上開102年7月份估價單除がまかつ公司的訂單品項外，尚有其他客戶訂單被代工，卻無呈現在上訴人公司102年9、10月份銷售明細表內，質疑估價單代工費完全不符，而由Ｃ紙圖面可證がまかつ公司於102年7、8月份一定有再下訂單給上訴人公司，否則不會有上開圖面，而金具與EVA訂單是一整套，由證物Ｋ可見國外下單時間與上開證物A、B所示下單時間一致，足可推論證物K中尚有102年7月29日及9月19日的EVA訂單，不然也有金具訂單，但為何完全沒有估價單，也沒有將金具的銷貨呈現於102年9、10月之銷售明細表內等語。然由上開A、B紙訂單所示，其預定交貨日期均在102年8月以後，102年7月之估價單無其品項乃屬當然，至有部分品項相符，徵之がまかつ公司早於102年6月以前即是上訴人公司客戶之情，非無可能係更早訂單之故，此情並無違常。而102年7月份之估價單，是辰豐鐵工廠出貨給上訴人公司之出貨單，已如前述，並非必然出現在102年9、10月之銷售明細表內，其任意臆測再據此質疑102年7月份之估價單真實性，已非有據。又由證人吳添寶上開證述，102年7月其是請黃氏家族尋覓代工廠商，或要通知日方客戶暫時無法接單？並非即時起即已通知客戶不再接訂單，且上開圖面並無任何證據資料佐證其傳真原因為何，上訴人單憑此圖面傳真日期遽推論102年8月份仍有金具訂單，尚嫌無據。再證人吳添寶固證稱：EVA和金屬製品都是整套的，有金屬就要EVA搭配，只要有一種不能搭配的話，客戶就不能下單等語（見另案訴訟本院上更(一)卷一第159頁)，然其亦同時證稱尚有早前之訂單於其後陸續要交貨，則縱如上開證物K所示至102年9月仍有EVA之訂單，不能因此反推至102年9月亦有金屬製品之訂單。上訴人上開所述無非臆測之詞，並不足為其有利之證明。又因上訴人上開證據資料並無法為其有利認定，被上訴人請求傳訊證人吳添寶到庭就上開證據資料為說明，即無必要，附此說明。\n  (4)證人蕭寶蘭雖另於臺南地檢署104年度偵字第10998號等案件104年7月22日到庭，就檢察官訊問「上訴人公司快關門時，那時候你還有什麼工作？」時證稱，那時工作還很多等語，並提出上開筆錄影本附卷（見本院卷一第675至687頁）為憑。然證人蕭寶蘭是擔任品檢的職務，屬於出貨前之末端工作，而以證人吳添寶前述之前接的訂單不會馬上出貨等語，不排除證人所言「那時候工作還很多」之情，係指先前所接訂單出貨前之品檢工作之可能。復以證人嗣於本院審理時再到庭證稱，102年9月停業的時候，因為沒有工作，常一星期只做3、4天，常常員工輪流休假等語，至於為何於上開偵查案件中回答「工作還很多」的原因，伊不曉得，也忘記曾如此證述了等語（見另案訴訟本院上更(一)卷一第546至548頁），已為相反之證述，復以由前開證人吳添寶證稱102年9月停業前尚有早前所收訂單之出貨銷售情形，不排除證人因此之故，而主觀認為當時工作還很多之情，是不能單以證人於前開偵查中之證述，遽認上訴人公司無停業之必要。又上訴人請求被上訴人提出96年公司分紅資料及102年度資遣員工時給付員工之金額等相關帳冊資料，前者以96年上訴人公司提撥500多萬元作為分紅之用，上訴人訴訟代理人未分到半毛錢，後者是因證人蕭寶蘭證稱上訴人公司薪水低，又沒有福利，令上訴人訴訟代理人百思不得其解，故請求被上訴人提出上開資料，以明事實為何，然此與本件訟爭事實並無必要關聯性，無調查必要，併此敘明。\n  (5)上訴人又主張甲○○離職後又回上訴人公司工作或幫忙，足以證明當時上訴人訴訟代理人於102年6月17日後有為上訴人公司接到新訂單，否則甲○○回上訴人公司做何事，且由10 2年8月份逐月往前推算之數據為基礎，應可推算102年9、10月是否僅有少量金屬銷貨，另提出102年9月與10月請款明細表，尚有員工薪資支出，可見102年10月還有工作可做等語。然甲○○離職後尚回上訴人公司幫忙，或是尚有餘留工作未完成，未必然係新接訂單之工作，而102年9月其時是因無代工廠商可為上訴人公司接受新的訂單，而導致金屬製品之營業額減少，上訴人以之前銷售額推算，並非有據，另支出員工薪資乃本於上訴人公司與員工之勞動契約為之，不論有無工作可做，上訴人公司均應支付，是以上訴人公司當時有無工作可做，核與員工有無支領薪資或多寡，無必然關係，上訴人公司上開主張，均非可採。另上訴人提出所謂一樺、宏和公司出貨代工單等資料（見本院卷一第757至763頁、第769至785頁），請求調查是由誰代工，以證明辰豐鐵工廠非上訴人公司代工廠商之情，然所提出貨單均在102年7月以前，其時上訴人公司尚有處理之前所接之訂單，已如前述，上開證據實不足為上訴人有利之認定，且上訴人提出上開證據，請求進一步調查，既未指明調查證據之方法，而辰豐鐵工廠為上訴人公司之協力廠商乙節，已經本院認定如前，其此部分之調查，即無必要，附此說明。\n  (6)上訴人再指稱當時尚有EVA之業務，並有昱洋企業社可代工E VA，並無停業之必要等語。然由上訴人提出卷附之上訴人公司102年1月起至102年10月份各月份銷貨明細表(見本院民事陳報狀暨附件卷第451、457、463、469、475、481、487、493、499、505頁）可見，除102年9、10月份外，上訴人公司營業項目中，金具之銷售占營業額之大宗，每月均在百萬以上，EVA之銷售額僅占一小部分，至多數十萬，金具之營業額數倍於EVA業務，再以上開102年8、9及10月份之銷貨明細表（應收帳款）所示，合計銷售金額分別為1,911,893元、369 ,785元及470,628元，與上訴人所提上開月份之請款明細表(應付帳款，見同上卷第495、501、507頁)所示，金額分別為1,289,702元、779,769元及267,587元，復由上開月份之概況表（見同上卷第491、497、503頁）所示，縱有EVA業務之營收，其收入仍不足以應付各項支出，而使上訴人公司陷於虧損狀態，是若未能覓得協力廠商代工金屬製造，而不能持續此部分業務之營收，縱仍有如昱洋企業社等得代工EVA而有此部分業務營收，仍不能避免上訴人公司持續虧損之狀態，是上訴人上開主張，亦不足為其有利之認定。\n  (7)上訴人又提出提摩太公司出貨日期分別100年9月至12月之出貨單（見另案訴訟原審重訴卷第116頁、本院上卷第93至110頁），主張客戶欄是記載「立山」，簽收欄簽收者「陳」，是上訴人公司會計陳靜怡之簽字，及提出雄億企業社100年9月至12月出具給上訴人公司之統一發票（見另案訴訟原審重訴卷第117頁、本院上卷第111至112頁)，主張上訴人公司是向雄億企業社購買「魚具零件」，且其無工廠登記，何來代工之情，並主張上開兩家廠商實為上訴人公司，而非辰豐鐵工廠之協力廠商等語。然查：\n  ①上開出貨單客戶欄係記載「立山（辰豐鐵工廠）」，而非單純記載立山之名，且證人蕭寶蘭已證稱：提摩太公司與雄億企業社為辰豐鐵工廠的代工廠商等語（見另案訴訟本院上更(一)卷一第544頁)；證人吳添寶亦證稱：提摩太公司與雄億企業社是辰豐鐵工廠之協力廠商，雖雄億企業社曾是上訴人公司之協力廠商，但102年9月停業前就不是等語（見另案訴訟本院上更(一)卷一第149頁)，並證稱：出貨單是提摩太公司幫辰豐鐵工廠代工的出貨單，不是幫上訴人公司代工的出貨單等語（見另案訴訟本院上更(一)卷一第157至158頁）在卷；證人即提摩太公司負責人蔡詠欽亦證稱，伊公司離上訴人公司與辰豐鐵工廠都很近，有時候趕東西就會直接拿去上訴人公司給吳美英簽收交貨等語（見另案訴訟本院上更(一)卷一第21 6至217頁）屬實，則不排除上開提摩太公司之出貨單，是提摩太公司為辰豐鐵工廠代工後直接送上訴人公司之情形。另雄億企業社於97年12月25日為商號登記，有商業登記資料查詢在卷（見另案訴訟本院上卷第639頁)，雖無工廠登記，然家庭代工之商業模式，為臺灣中小企業經營模式之一，無工廠登記，而從事代工之情形，實非鮮見，不能因雄億企業社無工廠登記，即謂其無代工能力，又其營業項目登記為「五金批發業」與「五金零售業」，是以上開雄億企業社出具之統一發票，之所以記載「魚具零件」，應只是為與其營業項目相符而已，實不能因此反推雄億企業社不具代工能力，或未為辰豐鐵工廠代工之情。\n  ②證人蔡詠欽亦證稱：伊公司並未曾受上訴人公司委託為該公司代工產品，提摩太公司約是80幾年開始幫辰豐鐵工廠代工，從事車床加工鋁、白鐵的零件加工，直至辰豐鐵工廠結束營業為止，提摩太公司幫辰豐鐵工廠代工的產品是要交給上訴人公司，102年6、7月間上訴人公司有一位吳經理，有找伊討論是否要幫上訴人公司代工，因伊長期幫辰豐鐵工廠代工，合作較久，伊覺得對象很重要，不知與上訴人公司新的老闆熟不熟，不想冒險，即表示拒絕，辰豐鐵工廠、乙○○或甲○○並沒有要求提摩太公司拒絕為上訴人公司代工，是伊自由決定的等語（見另案訴訟本院上更(一)卷一第204至207頁），已證明提摩太公司為辰豐鐵工廠之協力廠商，而非上訴人公司之協力廠商，且明確證稱伊拒絕為上訴人公司代工，並此拒絕非經辰豐鐵工廠或被上訴人要求之結果。\n  ③證人即雄億企業社負責人陳博墉證稱：伊一開始且大部分是替辰豐鐵工廠代工，後期在102年時也有幾次受上訴人公司委託幫它代工，伊幫辰豐鐵工廠代工的產品是上訴人公司的，102年6、7月間吳添寶有來問他要不要幫上訴人公司代工，但他沒有接受，因辰豐鐵工廠後期就沒有幫上訴人公司代工，伊父親和辰豐鐵工廠合作20、30年關係，辰豐鐵工廠沒有做，伊馬上接起來做，這樣好像有點沒有商業道德，且伊代工只是做半成品加工，和辰豐鐵工廠合作才能做成完整產品，伊東西只是半成品，伊印象中好像上訴人公司要求做成成品，伊沒辦法做出成品，所以就拒絕，在此過程中，辰豐鐵工廠、乙○○或甲○○均無要求伊不要幫上訴人公司代工等語（見另案訴訟本院上更(一)卷一第229至233頁、第245至2 47頁），亦明確證稱其主要是辰豐鐵工廠之協力廠商，而非上訴人公司之協力廠商，並明確證稱於辰豐鐵工廠結束營業之後，拒絕改擔任上訴人公司之協力廠商，且此並非辰豐鐵工廠或被上訴人要求之結果。\n  ④雖上訴人又提出盛億興業社送貨單（見本院民事陳報狀暨附件卷第923頁)，主張其上有載：「立山指送提摩太」、「立山指送雄億」等字，可見代工材料是由上訴人公司提供等語。然證人蔡詠欽已說明是伊幫辰豐鐵工廠代工，針對要加工的料，有時辰豐鐵工廠沒有料，辰豐鐵工廠有時會叫盛億鑫送過來，至於上開那幾個字是送貨盛億鑫記載的，伊只負責加工等語（見另案訴訟本院上更(一)卷一第209至211頁），證人陳博墉亦證稱：因為我們去辰豐鐵工廠拿料，辰豐鐵工廠沒有那個料時，我們就直接去盛億鑫拿，盛億鑫的出貨單名目就寫說「立山指送雄億」等語(見另案訴訟本院上更(一)卷一第251至252頁)，均證稱是其等幫辰豐鐵工廠代工時，若辰豐鐵工廠沒有材料，而改由盛億鑫送料或向盛億鑫取料時之出貨單，而盛億鑫上開記載，或只是為表明代工鏈的源頭係上訴人公司而已，是單憑上開出貨單，實無法證明提摩太公司非辰豐鐵工廠之協力廠商，而是上訴人公司之協力廠商。上訴人公司另舉證人吳美英於前開另案作證時，證稱上訴人公司向提摩太公司及雄億企業社訂貨，他們會來交貨，是原始的材料等語，有上開筆錄影本附卷可稽。然證人吳美英僅單純負責品檢工作，其對上訴人公司、辰豐鐵工廠、提摩太公司暨雄億企業社等彼此之代工關係是否清楚，已有疑問，且以上訴人自己主張提摩太公司、雄億企業社是其代工廠商觀之，提摩太公司、雄億企業社交付給上訴人公司者，亦應非僅是原始的材料，況證人吳美英亦不否認有收到上開102年7月份估價單上所示代工製造之產品，是不能以上開證人之證述，否認提摩太公司或雄億企業社與辰豐鐵工廠有代工之關係。\n  ⑤承上各節所述，上訴人一再主張提摩太公司、雄億企業社非辰豐鐵工廠，而係上訴人公司之協力廠商等語，應非事實。\n    且縱認提摩太公司、雄億企業社原為上訴人公司之協力廠商，然於當時兩家廠商既均明確表明，於辰豐鐵工廠不再為上訴人公司代工後，其等亦不願接續為上訴人公司代工，顯見當時上訴人公司之金屬製品訂單確實已無其他之代工廠商願為其代工等情無訛，上訴人主張當時尚有提摩太公司、雄億企業社等為其代工等語，實非有據。\n  (8)雖由證人蔡詠欽、陳博墉上開證稱不願為上訴人公司代工之事由，有部分係因辰豐鐵工廠不再為上訴人公司代工之故。\n證人蔡詠欽、陳博墉亦均有證稱現有為立固公司代工等語。\n    然如前述，初始洪玉清與乙○○即有協議，乙○○與洪玉清均不再參與上訴人公司營運事宜，然洪玉清先是違反協議，要求吳添寶不得再下單或由辰豐鐵工廠發包，辰豐鐵工廠始終止與上訴人公司之代工關係，況上訴人公司始終不承認辰豐鐵工廠為上訴人公司之協力廠商，遑論辰豐鐵工廠終止與上訴人公司之代工關係，有何可歸責之處。又證人蔡詠欽、陳博墉對提摩太公司與雄億企業社不願擔任上訴人公司之協力廠商，並非經被上訴人或辰豐鐵工廠要求之故，已如前述，且提摩太公司與雄億企業社分為兩家獨立之營利事業，如於辰豐鐵工廠不為上訴人公司代工後，經證人吳添寶詢問其等是否願為上訴人公司代工時，證人蔡詠欽、陳博墉身為其等事業之負責人，自有其等基於商業利益考量而有獨立判斷之能力，更以為上訴人公司代工若較之為立固公司代工有利可圖，其等殊無不為上訴人公司代工之理，且此為其等自由選擇之權，自不能因其等表示因辰豐鐵工廠不再為上訴人公司代工後，其等亦不願為上訴人公司代工而願為立固公司代工，即將上訴人公司因無協力廠商代工，致流失訂單之責，歸咎於被上訴人。若如此，實有牽強附會，甚有倒果為因之嫌。上開證人關於何以不願為上訴人公司代工之原因，尚不能據為不利被上訴人之認定。\n  (9)另證人即日勝企業股份有限公司（下稱日勝公司）負責人甘文坤、建聖鋁陽極處理廠（下稱建聖處理廠）負責人連建聖、光鉅精密工業有限公司（下稱光鉅公司）負責人王景堂，雖均於臺南地檢署102年度他字第729號案件中證稱，其為上訴人公司之協力廠商等語。然證人甘文坤亦證稱該公司是做精密電鍍的，證人連建勝證稱是做鋁陽極表面處理，類似電鍍，證人王景堂則證稱是做雷射雕刻，在鋁製品上刻字乙情，有其等之證述筆錄附於臺南地檢署103年度他字第216號卷（見該案卷第62至66頁）內可憑，並經本院調取該案卷核閱無訛。雖其等為上訴人公司之協力廠商，然由其等代工之性質觀之，均是加工完成成為產品後之電鍍、陽極處理或雷射雕刻等成品代工，證人甘文坤亦證稱：我們純粹做電鍍，他們加工完一個金屬，送到我們這裡來加工等語（見同上卷第63頁反面），證人連建聖亦證稱：我們算是幫上訴人公司做成品代工等語（見同上卷第228頁反面)，均證稱是做成品代工無訛。而由前開證人吳添寶、蔡詠欽、陳博墉之證述觀之，上訴人公司接受訂單後，是交由辰豐鐵工廠負責金屬製程前置代工，辰豐鐵工廠則交給提摩太公司及雄億企業社完成半成品，再交給辰豐鐵工廠完成此部分之工作，是若無辰豐鐵工廠負責代工部分之製程，或有其他協力廠商得以取代，縱有上開日勝公司等其他協力廠商，上訴人公司仍無法接取訂單。是上訴人公司主張尚有其他協力廠商可為代工云云，並未能舉出其當時尚有可取代辰豐鐵工廠地位之代工廠，即非可為其有利之認定。\n  (10)至被上訴人乙○○雖於另案臺南地檢署103年度他字第216號偵查案件中陳述：實際上立山公司的訂單跟辰豐鐵工廠的訂單都是屬於立山公司，兩個公司賺的錢都是立山公司的，實際上沒有什麼影響等語（見該案卷第272頁)。然被上訴人乙○○於該次偵訊時，係因檢察官以其於其他偵查案件中曾供稱98年至100年間，上訴人公司營業額超過3,000萬元之後訂單要給辰豐鐵工廠乙節訊問乙○○時，其解釋稱是因為稅率的問題，訂單不要超過3,000萬元，因為當時上訴人公司生意較好，所以辰豐鐵工廠的發票才給上訴人公司使用，用辰豐鐵工廠去接單，但金額與盈餘都是上訴人公司控管等語後，始接續為上開陳述，證人吳添寶於該次筆錄併說明，會這麼做，是因為股東認為不超過3,000萬元，可以節稅，不用將帳冊送國稅局查帳，雖以辰豐鐵工廠名義接單存到辰豐鐵工廠帳戶內，但錢都是上訴人公司在使用等語（均見同上卷頁）。可見被上訴人乙○○為上開陳述，僅是在於表明於上開年度期間，兩家事業協議，為達上訴人公司節稅之目的，若上訴人公司所接訂單超過3,000萬元部分，即改以辰豐鐵工廠名義接單，但實際上仍為上訴人公司之訂單，所收取之營業收入亦是上訴人公司之事實。然此，對前述認定辰豐鐵工廠為上訴人公司協力廠商之事實，彼此並無衝突，無從以此否認辰豐鐵工廠為上訴人公司協力廠商，並負責金屬製程前置代工之事實，乙○○於前開偵查中之供述，尚不足據為上訴人有利之認定。\n  ⑾至上訴人公司於另案訴訟提出被上訴人乙○○於另案臺南地院103年度訴字第246號民事事件中陳稱：「辰豐也要賺，成本如果10元，利潤5元給立山」、於臺南地檢署103年度他字第216號偵查案中供稱：「代收貨款中利潤由立山收取，其他給付給辰豐做加工費」等語，並提出相關筆錄影本附卷（見另案訴訟本院上更(一)卷二第41至62頁）為憑。然被上訴人乙○○於上開案件中僅係陳述上訴人公司發交辰豐鐵工廠代工，彼此並非無利潤可得之意，且上訴人提出乙○○於10 2年5月6日致洪玉清、黃杏娟、丁○○之信函（見同上卷第3 9頁），已表明公司之報價方式係材料費＋加工費(辰豐或其他）＋振動研磨（或布輪）＋電鍍費＋品檢包裝＝成本費用，將成本費用加上40～65%利潤後再報給客戶等情無訛，實無上訴人公司得據上開乙○○於另案之陳述，得出貨款之成本費用全歸辰豐鐵工廠所有，上訴人公司實際支出成本卻只能拿回利潤，及辰豐鐵工廠一方面向上訴人公司收取代工費，一方面將所生費用轉嫁上訴人公司負擔之情，而所謂辰豐鐵工廠所屬協力廠商之代工費用由上訴人公司支出，無非只是報價之計算方式而已，上訴人以此主張辰豐鐵工廠非其代工廠商，實無可採。再上訴人以證人吳添寶於另案臺南地檢署102年度他字第729、3320、292號、103年度他字第1156、1288、1371號偵查案件中，供稱101年以後就改以上訴人公司名義接單，何以億新達（DAIWA)的貨款還是由辰豐鐵工廠代收到102年8月間等語，並提出該次筆錄影本與貨款明細表附卷（見同上卷第63至73頁），然觀之證人吳添寶於該次筆錄有特別表明係應預估上訴人公司接下來接單不會超過3,00 0萬元之故，而此係上訴人公司與辰豐鐵工廠就上訴人公司接單超過3,000萬元時，彼此為節稅目的之約定，已如前述，並非101年以後，辰豐鐵工廠即不再為上訴人公司代工之意，上訴人以證人吳添寶於上開偵查中之供述，對億新達（DAIWA）的貨款至102年8月還是由辰豐鐵工廠代收乙節，提出質疑，實非有據。又上訴人公司此部分主張與舉證，並非可採，且關於辰豐鐵工廠為上訴人公司之代工廠商，事證已明，上訴人於另案訴訟請求調取臺南地檢署103年度偵字第8 525號、104年度偵字第19717號、105年度偵字第4717號、10 6年度偵字第2914號案卷，以查明辰豐鐵工廠是否屬上訴人公司所有，並代上訴人公司接單收取多少貨款之事實，即無必要，附此敘明。\n  7.綜上，被上訴人乙○○於102年9月10日召開之臨時股東會，雖其召集程序有違法，然以當時上訴人公司之經營狀況，其所為之資遣員工與停業之決議，並非當然不利於上訴人公司，能否謂此舉有違反忠誠執行業務及未盡善良管理人義務，實有疑問。至於102年7月之估價單係辰豐鐵工廠出貨給上訴人公司之出貨單，已經證人吳添寶證述如前，而上開A、B紙訂單，並無證據足以證明是由辰豐鐵工廠或其他廠商代工，被上訴人亦無自認辰豐鐵工廠有代工上開訂單，另所提上開支票，被上訴人固不否認其2張由詹淑紋兌現，餘由乙○○兌現，然支票本具無因性與流通性，乙○○收取作為代工費用之支票後如何使用，為乙○○之權利，其支票即代工費之流向，實不足作為辰豐鐵工廠無為上訴人公司代工事實之證明，是上開請求調查代工費之流向，並推測並無流向協力廠商，用以證明辰豐鐵工廠、提摩太公司與雄億企業社為上訴人公司之代工廠等語，即無調查必要，附此說明。\n  (四)上訴人主張被上訴人甲○○藉其胞弟陳良彥之名義成立立固公司，要求上訴人公司之代工廠商為其代工，將訂單移轉給立固公司，使上訴人公司無法繼續營業，有違忠實執行業務及善良管理人義務乙節：\n  1.被上訴人甲○○辯稱伊在上訴人公司工作至102年6月10日，同年月11日起已自上訴人公司離職乙節，有其於102年5月23日之辭職書附卷（見另案訴訟原審重訴卷第79頁）可參，並可見當時為上訴人公司董事長之乙○○已於辭職書上批示「准請辭」等語，亦可見上訴人訴訟代理人於其上手書：「TO：立山企業吳經理，請如下照辦。若甲○○在6月10日以後，未經許可進入立山公司，馬上通報管區到公司驅趕，並提告刑事。丙○○代2013.6.2,16：30」、「台端之辭職事，經我方多次反覆考量後，同意令尊乙○○董事長的決定。」等語，均足證被上訴人甲○○確實自102年6月11日起已自上訴人公司離職乙節屬實。雖上訴人提出102年7月份之薪資表（見本院卷一第443頁)，似見甲○○有領取15,750元之薪資，然一般公司多係於次月領取前一個月之薪資，且相較102年6月份之薪資表（見同上卷第445頁)，甲○○領取之薪資為42,000元，及102年8、9月份之薪資表(見另案訴訟本院上更(一)卷二第9頁)，未見載有甲○○領有薪資乙情以觀，益見甲○○確實自102年6月11日起已自上訴人公司離職之事實屬實。\n  2.上訴人雖執證人蕭寶蘭於上開另案臺南地檢署104年度偵字第10998號等案件證述，甲○○在公司快關起來時才辭職等語為憑，主張甲○○於102年6月11日以後尚任職於上訴人公司之事實。然證人蕭寶蘭嗣於本院另案訴訟審理到庭證稱：\n    甲○○是於公司102年9月結束營業前幾個月離職，離職回來幾天幫忙送貨而已，伊記得當時伊有回答甲○○在公司關起來前有先離開公司，伊忘記當時偵查中是回答「他有離職再回來」，還是「沒有再回來」，但伊確定甲○○是有離職再回來，偵查中回答到底是伊回答錯了，還是筆錄記錯，伊忘記了，但伊現在很確定甲○○確實是102年9月份前幾個月就先離職了等語（見另案訴訟本院上更(一)卷一第545至546頁），證人所述除與偵查中不同外，亦與上開證據所示不符，況以乙○○有於上開甲○○之辭職書加註「102年6月30日若有後續相關事宜，將電請回廠協助處理」等文字，不排除證人此部分係因甲○○於離職後，仍有回上訴人公司幫忙，致其記憶出現混淆之結果，自不能單憑其於偵查中之上開證述，即認上訴人主張甲○○於102年6月11日後仍有任職於上訴人公司之事實。又上訴人質疑102年10月分兩筆發放資遣費337,500元及190,000元，請求調查337,500元由何人分配？190,000元由何人領取，並懷疑190,000元係由甲○○領取，欲憑此證明甲○○並非於102年6月10日離職云云，然其既未提出如何調查此部分證據之方法，又未釋明與待證事項之必要關聯性，且此部分事證已明，本院認無調查之必要，附此說明。\n  3.又證人蔡詠欽雖證稱其自立固公司創業時起，提摩太公司即幫立固公司代工等語（見另案訴訟本院上更(一)卷一第208頁)，然其亦同時證稱提摩太公司幫立固公司代工並未透過辰豐鐵工廠，因辰豐鐵工廠關起來了，而立固公司有能力做到成品，伊就做車床加工，甲○○有來找過他，但已忘記何時等語（見同上卷第215、225、227頁)，及證人陳博墉亦證稱：\n    雄億企業社有幫立固公司代工，因已經與立固公司配合，所以現在不會接上訴人公司的代工等語（見同上卷第232至233頁、第247頁)。然如前述，提摩太公司或雄億企業社本即為辰豐鐵工廠之協力廠商，而非上訴人公司之協力廠商，且因辰豐鐵工廠結束營業，其等基於商場倫理、本身加工能力之限制，甚或商業利益之考量，本於自由意志之決定，不願成為上訴人公司之協力廠商，而此並非辰豐鐵工廠或被上訴人有對其等為積極之要求，或其他影響其等意志之結果。上訴人將提摩太公司與雄億企業社不願為上訴人公司代工之事實，歸責於被上訴人，實非有據，上開證人之證詞，並不足據為上訴人有利之認定。\n  4.再證人連建聖、王景堂雖前開偵查案件中證稱，102年7月開始與立固公司合作，都是甲○○跟其等接洽等語，證人連建聖並證稱：是甲○○跟伊說，他已在立山公司那邊結束了，所以要重新用立固公司跟伊合作等語，然證人連建聖同時亦證稱：伊主要是因為信任甲○○就幫他做，至於立山公司發生什麼事伊沒有過問，甲○○並不是說立山公司結束營業等語，證人王景堂對檢察官訊問其為何會幫立固公司代工時，亦證稱：我們有工作做就做，沒有特別去追蹤等語，均有證述筆錄附於偵查卷內（見臺南地檢署103年度他字第216號卷第228至230頁）可查。是以證人連建聖、王景堂雖均是因甲○○聯繫之故，而幫立固公司代工，然甲○○並未要求其等不得再為上訴人公司代工，甚證人王景堂對告訴代理人吳麗珠律師訊問其102年8月以後如果上訴人公司請其接單，是否還會接單時，亦證稱：「會」等語在卷（見同上卷第230頁)可稽，並未因甲○○成立立固公司，即使上訴人公司喪失日勝公司、建聖處理廠或光鉅公司等協力廠商。更以，上訴人公司係因沒有可取代辰豐鐵工廠或提摩太公司、雄億企業社等協力廠商所代工部分製程之協力廠商，則縱有可為成品加工之日勝公司、建聖處理廠或光鉅公司等協力廠商，上訴人公司亦無從承接訂單以完成工作。是以甲○○設立立固公司，實與上訴人公司無協力廠商可代工承接訂單，致其訂單流失間無相當因果關係。此外，上訴人對其主張係因甲○○藉其胞弟陳良彥成立立固公司，將協力廠商移轉或洩漏給立固公司，或要求原為上訴人公司之協力廠商為立固公司代工，使其無協力廠商可資生產之事實，未再提出其他證據以供證明，此部分之主張即無可採。\n  5.另雖被上訴人甲○○不否認於成立立固公司後，曾發電子信箱（E-mail）於上訴人公司之日本客戶，請客戶將訂單交由立固公司接單之事實，然已否認有將上訴人公司訂單移轉立固公司之情。且上訴人所提出前開A、B紙之訂單，並無證據足以證明係流向立固公司，至於前開C紙圖面之證物，並不足證明がまかつ公司有於102年8月23日下金具訂單給上訴人公司，已如前述，則其據此主張辰豐鐵鐵工廠既已於102年8月16日歇業，102年7至9月之金具訂單被挪給立固公司云云，即屬憑空臆測，無足採信。此外上訴人始終未提出其他積極證據，證明原為上訴人公司之日本客戶，有因立固公司上開電子郵件，或任何因立固公司之關係，而將原本欲向上訴人公司下的訂單，轉向立固公司下單之事實。換言之，上訴人並未舉證證明原上訴人公司日本客戶將欲向上訴人公司下之訂單轉移至立固公司，致上訴人公司喪失訂單，而兩者間存在相當因果關係。況上訴人公司之所以無法接受訂單之原因，係因無協力廠商可代工之故，已如前述，若當時在吳添寶詢問提摩太公司或雄億企業社，其等願為上訴人公司代工，或黃氏家族於吳添寶通知已無代工廠商可處理訂單時，能積極覓得其他代工廠商處理訂單，原上訴人公司之日本客戶，實亦無不繼續下訂單給上訴人公司之理，原上訴人公司之日本客戶未再下訂單於上訴人公司，實與立固公司成立並未見有相當因果關係。上訴人既未能舉證證明立固公司成立，與上訴人公司訂單減少或不接訂單，有相當因果關係存在，其單純以被上訴人甲○○曾於立固公司成立後向日本客戶發電子郵件，即謂立固公司搶走上訴人公司訂單，致其受有盈餘損失，實非有據。\n  6.更按股份有限公司與董事間之關係，除公司法另有規定（如第192條第5項準用同法第30條關於董事之消極資格、第195條關於董事之任期、第196條關於董事之報酬、第197條、第199條、第200條關於董事之解任、第205條關於董事之出席董事會、第209條關於董事之競業禁止等)外，依民法關於委任之規定。又按董事為自己或他人為屬於公司營業範圍內之行為，應對股東會說明其行為之重要內容並取得其許可，公司法第209條第1項亦定有明文。然依同條第5項規定，董事違反第1項之規定，為自己或他人為該行為時，股東會得以決議，將該行為之所得視為公司之所得。但自所得產生後逾一年者，不在此限。換言之，股份有限公司之董事違反公司法第209條第1項之不競業義務，其法律效果，為公司股東會得以決議行使歸入權，且其除斥期間為自所得產生後1年內為之。此為公司法之特別規定，自應優先適用，股份有限公司自不得再依民法關於委任之規定，對違反不競業義務之董事，請求損害賠償。被上訴人甲○○對藉其胞弟陳良彥名義於102年6月24日設立立固公司之事實並不爭執，而立固公司所營事業為「F101070漁具批發業」、「F201050漁具零售業」等，核屬上訴人公司所營事業「五金漁具、塑膠漁具之製造、加工及買賣業務」範圍內之行為，亦有立固公司與上訴人公司登記資料在卷（見本院卷一第703至705頁、原審補卷第18至20頁）可稽。是甲○○雖於102年6月11日已自上訴人公司離職，然其於立固公司設立當時仍為上訴人公司之董事乙節，除有上開公司登記資料可查外，並為被上訴人所不爭執，自堪認定。而被上訴人未能提出其設立立固公司前有向上訴人公司股東會說明，並經特別決議取得許可之證明，則其於擔任上訴人公司董事期間，設立上訴人公司營業範圍內之行為，固有違反前開公司法第209條第1項之規定。然依前述，上訴人僅能依同法第5項行使歸入權，其依民法第544條關於委任規定，請求損害賠償，自不應准許。\n  7.綜上，被上訴人甲○○已於102年6月11日起自上訴人公司離職，則其於同年月24日成立立固公司，已在自上訴人公司離職之後，且上訴人始終未能舉證證明甲○○成立立固公司後，究有無接受上訴人公司日本客戶多少訂單，且此訂單乃原本是要由上訴人公司承接，致其流失訂單，暨兩者間具有相當之因果關係之事實。則其主張甲○○成立立固公司要求上訴人公司之協力廠商為其代工，將訂單轉給立固公司，致上訴人公司無法繼續營業，致其受有損害云云，其舉證即有未足。至被上訴人甲○○成立立固公司，固有違公司法第209條第1項之不競業義務，然其僅能依同條第5項行使歸入權，其依民法第544條關於委任規定，請求損害賠償，自非有據。\n  (五)關於上訴人主張是因被上訴人不甘其等股份由黃氏家族買受，故意為上開違反忠實執行職務與善良管理人義務乙節：\n    上訴人主張上訴人公司於102年2月18日臨時股東會作成由黃氏家族以550萬元承購陳氏家族即被上訴人所持有之股份之事實，固為被上訴人所不爭執。然嗣因被上訴人未依股東會決議履行，訴外人洪玉清因而訴請被上訴人轉讓上訴人公司股份，經臺南地院於103年4月9日以102年度訴字第951號判決，於洪玉清給付550萬元之同時，乙○○、甲○○應分別將所持有之上訴人公司1,400股、1,100股之記名股票背書交付洪玉清。被上訴人不服提起上訴，經本院以103年度上字第121號判決駁回上訴。被上訴人不服再提起上訴，復經最高法院以104年度台上字第493號判決駁回上訴確定，亦為兩造所不爭執。被上訴人於該案提出上訴二審之上訴狀，亦表示當時甲○○並未同意，且公司現金尚未結算，兩造間股權買賣契約因條件尚未成就而尚未生效等語，有聲明上訴狀在卷（見另案訴訟本院上卷第113至117頁）可按。顯見被上訴人於102年2月18日股東會後已無欲主動將股權讓與黃氏家族。則之後被上訴人於102年9月10日臨時股東會決議資遣員工與停業時，其等仍為上訴人公司之股東，且與黃氏家族同，各持有上訴人公司一半之股份，上訴人公司存續與否，陳氏家族與黃氏家族，利害相同，則何來因被上訴人不甘股份遭黃氏家族承購，而故意違法召開股東會辦理資遣員工與停業可言。更以，若非如前述，上訴人公司確實因黃、陳二氏家族對上訴人公司經營權意見不一致、紛爭不斷，黃氏家族又反對上訴人公司之訂單由辰豐鐵工廠代工，經詢問當時辰豐鐵工廠之協力廠商提摩太公司與雄億企業社，其等亦無意願為上訴人公司代工，經吳添寶告知黃氏家族後，又經其等以已買入陳氏家族之股份，代工廠商乙事與其等無關回應，復未能積極覓得其他代工廠，經被上訴人通知召開股東會以商討經營之事，黃氏家族又未出席，致被上訴人為資遣員工與停業之決定，以避免上訴人公司虧損之擴大。是以上訴人主張被上訴人係因不甘其股份為黃氏家族承購，始為損害公司之行為，實非可採。\n  (六)關於上訴人主張被上訴人前開行為致有受損害，其得據以請求回復營業所需費用，以上訴人公司101年6月至102年5月每月平均營運開銷2,234,722元計算，每年為26,816,664元乙節：\n  1.按負損害賠償責任者，除法律另有規定或契約另有訂定外，應回復他方損害發生前之原狀。前項情形，債權人得請求支付回復原狀所必要之費用，以代回復原狀。第213條第1、3項固定有明文。然同法第216條亦規定，損害賠償，除法律另有規定或契約另有訂定外，應以填補債權人所受損害及所失利益為限。依通常情形，或依已定之計劃、設備或其他特別情事，可得預期之利益，視為所失利益。所謂所受損害，即現存財產因損害事實之發生而告減少，屬於「積極損害」；所謂所失利益，即新財產之取得，因損害事實之發生而受妨害，屬於「消極損害」。\n  2.上訴人主張因被上訴人前開行為，致其無法繼續營業受有損害，其回復營業所需費用，以上訴人公司101年6月至102年5月每月平營運開銷2,234,722元計算，每年為26,816,664元乙節，固據提出上訴人公司上開期間之請款明細表附卷（見原審補卷第37至48頁）為據。然稽之上開請款明細表所列各名目，均係上訴人公司各該月份應支付之工廠租金、會計費、雇主應提繳之勞、健保費及給付員工薪資，暨電話費、電費等等各項上訴人公司應付款項與費用，足見上訴人所舉上開營運開銷，係上訴人公司過往營業所生每月應付款項。換言之，上開營運開銷，乃係上訴人公司繼續營業可能產生之負債，而非現存或將來之財產，被上訴人召開股東會決議停業，反係減少上訴人公司每月可能產生之債務，而非使上訴人公司減少現存財產，則其以上營運應支付之開銷，作為計算上訴人公司回復營業之必要費用，即屬無據。且如前述，於上訴人公司其時已無協力廠商可就所接訂單代工製造之情形下，且於公司內部黃、陳二氏家族間之爭執，已達水火不容難以溝通協調解決之地步，復以彼此之持股與董事席次恰各為半數，顯亦難以股東會或董事會決議之方式以繼續經營公司之情下，繼續營業，僅是使上訴人公司每月繼續支付前述各項開銷，而無相當之營收盈餘用以支應，長此以往，無異坐吃山空，是被上訴人於上開102年9月10日臨時股東會決議資遣員工與辦理停業之行為，反係使上訴人公司得以不用再每月繼續支付上開開銷，則其所為決議之召集程序，固有違公司法之規定，然能否即謂此舉有違其等忠實執行職務與善良管理人之義務，致上訴人公司遭受損失，並兩者間有相當因果關係，甚有疑問。\n  3.次按如當事人已證明受有損害而不能證明其數額或證明顯有重大困難者，法院應審酌一切情況，依所得心證定其數額，民事訴訟法第222條第2項固定有明文。惟揆其立法旨趣係以在損害已經被證明，而損害額有不能證明或證明顯有重大困難之情形，為避免被害人因訴訟上舉證困難而使其實體法上損害賠償權利難以實現所設之規範，用以兼顧當事人實體權利與程序利益之保護。該條項之規定，性質上乃證明度之降低，而非純屬法官之裁量權，負舉證責任之當事人仍應在客觀上可能之範圍內提出證據，俾法院得本於當事人所主張一定根據之事實，綜合全辯論意旨，依照經驗法則及相當性原則就損害額為適當之酌定。因此，主張損害賠償之當事人，對於他造就事實有所爭執時，仍負有一定之舉證責任（最高法院101年度台上字第158號判決參照）。上訴人並未能舉證證明其因被上訴人前開行為受有損害，或行為與損害間具相當因果關係，則其請求本院依民事訴訟法第222條第2項規定，酌定損害數額，即非有據。\n  4.至上訴人請求會計師公會鑑定，估算上訴人公司含不動產在內之價值若干，然對其待證事實及與本案之關聯性，均未說明，且上訴人公司價值若干，核與上訴人請求被上訴人給付回復原狀必要費用並無關係，另其主張102年10月間建榮法律事務所向上訴人公司請款2萬元之費用，然該期間除102年9月10日臨時股東會該律師事務所有派主任侯碧龍出席見證外，無須委任該事務所代為訴訟，故請求調查該筆費用究委任何人與何人訴訟，暨主張95年12月間甲○○向第三人黃昭龍、黃清浚購入股份，懷疑上訴人公司盈餘資金短少170餘萬遭甲○○侵占，請求訊問甲○○等節，核與本事件之訟爭事實，無必要關聯性，均無調查之必要，附此說明。\n五、綜上所述，上訴人主張被上訴人有前開所指違反忠誠執行業務及未盡善良管理人義務暨不法侵權行為，致其受有損害之事實，舉證尚有未足，則其依公司法第23條第1項、民法第544條、第185條第1項規定，請求被上訴人應連帶給付100萬元，及自起訴狀繕本送達翌日起至清償日止，按週年利率5%計算之利息，非屬正當，不應准許。原審所為上訴人敗訴之判決，並駁回其假執行之聲請，並無不合。上訴論旨指摘原判決不當，求予廢棄改判，為無理由，應駁回其上訴。又上訴人追加之訴，聲明請求被上訴人應再連帶給付上訴人200萬元及自訴之追加聲明狀繕本送達翌日起至清償日止，按週年利率5%計算之利息，同無理由，亦應駁回，假執行之聲請，失其依據，應併駁回。\n六、本件事證已臻明確，兩造其餘之攻擊或防禦方法及所用之證據，經本院斟酌後，認為均不足以影響本判決之結果，爰不逐一論列，附此敘明。\n七、據上論結，本件上訴及追加之訴均無理由，依民事訴訟法第449條第1項、第78條，判決如主文。","relatedIssues":[{"lawName":"公司法","issueRef":"11 1"},{"lawName":"公司法","issueRef":"23"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"209 1"},{"lawName":"公司法","issueRef":"209 1"},{"lawName":"公司法","issueRef":"209 1"},{"lawName":"公司法","issueRef":"209 1"},{"lawName":"公司法","issueRef":"209 5"},{"lawName":"公司法","issueRef":"209 5"},{"lawName":"民事訴訟法","issueRef":"78"},{"lawName":"民事訴訟法","issueRef":"222"},{"lawName":"民事訴訟法","issueRef":"222 2"},{"lawName":"民事訴訟法","issueRef":"222 2"},{"lawName":"民事訴訟法","issueRef":"244 1 2"},{"lawName":"民事訴訟法","issueRef":"255 1 3"},{"lawName":"民事訴訟法","issueRef":"270-1 1 3"},{"lawName":"民事訴訟法","issueRef":"277"},{"lawName":"民事訴訟法","issueRef":"446 1"},{"lawName":"民事訴訟法","issueRef":"449 1"},{"lawName":"民事訴訟法","issueRef":"463"},{"lawName":"民事訴訟法","issueRef":"466-1"},{"lawName":"民事訴訟法","issueRef":"466-1 1"},{"lawName":"民事訴訟法","issueRef":"466-1 2"},{"lawName":"民事訴訟法","issueRef":"466-2 1"},{"lawName":"民法","issueRef":"185 1"},{"lawName":"民法","issueRef":"185 1"},{"lawName":"民法","issueRef":"185 1"},{"lawName":"民法","issueRef":"185 1"},{"lawName":"民法","issueRef":"213"},{"lawName":"民法","issueRef":"213"},{"lawName":"民法","issueRef":"213"},{"lawName":"民法","issueRef":"216"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"}],"party":[{"group":["plaintiff"],"title":"上訴人","value":"立山企業股份有限公司"},{"group":[],"title":"法定代理人","value":"黃琦琇"},{"group":["plaintiff","agentAdLitem"],"title":"訴訟代理人","value":"黃俊仁"},{"group":["defendant"],"title":"被上訴人","value":"陳辰雄"},{"group":["defendant"],"title":"被上訴人","value":"陳良政"},{"group":["defendant","agentAdLitem","lawyer"],"title":"共同訴訟代理人","value":"蘇建榮律師"}]}
