{"court":"臺灣高等法院","date":"2017-12-12T00:00:00+08:00","no":"104,金訴,4","sys":"民事","reason":"侵權行為損害賠償","judgement":"臺灣高等法院民事判決　　　　　　　　　104年度金訴字第4號\r\n原　　　告　全民電通投資股份有限公司\r\n法定代理人　劉貴富（即原告清算人天外天國際育樂股份有限公\r\n訴訟代理人　陳恒寬律師\r\n複代理人　　阮宥橙律師\r\n訴訟代理人　劉雅婷律師\r\n被　　　告　張俊宏\r\n訴訟代理人　陳祖祥律師\r\n被　　　告　林慧珍\r\n訴訟代理人　林嫦芬律師\r\n被　　　告　郭源泉\r\n訴訟代理人　徐秀鳳律師\r\n被　　　告　黃燿德\r\n　　　　　　朱清貴\r\n　　　　　　葉健一\r\n訴訟代理人　陳德峰律師\r\n複代理人　　黃昆培律師\r\n上列當事人間因侵權行為損害賠償事件，原告提起刑事附帶民事\r\n訴訟，經本院刑事庭移送前來（104年度重附民字第20號），本\r\n院於106年11月14日言詞辯論終結，判決如下：\r\n    主      文\r\n被告張俊宏、林慧珍、郭源泉、朱清貴應給付原告如附表一所示\r\n之金額及利息。\r\n被告郭源泉、張俊宏、林慧珍應給付原告如附表二所示之金額及\r\n利息。\r\n被告張俊宏、林慧珍、黃燿德、葉健一應給付原告如附表三所示\r\n之金額及利息。\r\n被告張俊宏、林慧珍、葉健一應給付原告如附表四所示之金額及\r\n利息。\r\n被告張俊宏、林慧珍應給付原告如附表五所示之金額及利息。\r\n本判決第一、三、四、五項之任一被告就各該項為一部或全部給\r\n付，他被告於給付範圍內免給付之義務。\r\n原告其餘之訴駁回。\r\n本判決第一項部分，於原告以附表一所示供擔保之金額為被告張\r\n俊宏、林慧珍、郭源泉、朱清貴供擔保後，得假執行；但被告張\r\n俊宏、林慧珍、郭源泉、朱清貴如以附表一所示預供擔保金額為\r\n原告預供擔保，得免為假執行。\r\n本判決第二項部分，於原告以附表二所示供擔保之金額分別為被\r\n告郭源泉、張俊宏、林慧珍供擔保後，得假執行；但被告郭源泉\r\n、張俊宏、林慧珍如以附表二所示預供擔保金額為原告預供擔保\r\n，得免為假執行。\r\n本判決第三項部分，於原告以附表三所示供擔保之金額為被告張\r\n俊宏、林慧珍、黃燿德、葉健一供擔保後，得假執行；但被告張\r\n俊宏、林慧珍、黃燿德、葉健一如以附表三所示預供擔保金額為\r\n原告預供擔保，得免為假執行。\r\n本判決第四項部分，於原告以附表四所示供擔保之金額為被告張\r\n俊宏、林慧珍、葉健一供擔保後，得假執行；但被告張俊宏、林\r\n慧珍、葉健一如以附表四所示預供擔保金額為原告預供擔保，得\r\n免為假執行。\r\n本判決第五項部分，於原告以附表五所示供擔保之金額為被告張\r\n俊宏、林慧珍供擔保後，得假執行；但被告張俊宏、林慧珍如以\r\n附表五所示預供擔保金額為原告預供擔保，得免為假執行。\r\n原告其餘假執行之聲請駁回。\r\n訴訟費用由兩造按附表六所示之比例負擔。\r\n    事實及理由\r\n甲、程序部分：\r\n一、按「解散之公司除因合併、分割或破產而解散外，應行清算\r\n    。」、「解散之公司，於清算範圍內，視為尚未解散。」公\r\n    司法第24條、第25條分別定有明文。查原告於民國94年7月2\r\n    日經股東常會決議解散，有該會議紀錄影本在卷可稽（見本\r\n    院卷二第84-89頁），原告提起本件刑事附帶民事訴訟訴訟\r\n    係請求被告張俊宏、林慧珍、郭源泉、黃燿德、朱清貴、葉\r\n    健一（下分稱張俊宏、林慧珍、郭源泉、黃燿德、朱清貴、\r\n    葉健一，合稱被告）賠償或返還原告所受之損害，核屬處理\r\n    公司清算範圍內之事務，其清算期間並經臺灣臺北地方法院\r\n    （下稱臺北地院），准予展延至107年2月7日，有臺北地院\r\n    106年8月3日北院隆民明94年度司字第544號函附卷可查（見\r\n    本院卷四第7頁），依上開公司法規定，視為尚未解散。\r\n二、次按「清算人之職務為了結現務、收取債權、清償債務、分\r\n    派盈餘或虧損、分派賸餘財產。清算人執行上開職務，有代\r\n    表公司為訴訟上或訴訟外一切行為之權。」公司法第84條第\r\n    1項、第2項前段定有明文。上開規定依同法第334條規定，\r\n    為股份有限公司所準用。查原告經前述股東常會決議解散，\r\n    推選許華、侯清敏、張俊宏、天外天國際育樂股份有限公司\r\n    （下稱天外天公司）法人代表樊嘉傑、亞聯開發股份有限公\r\n    司法人代表林後山、臺灣大業發展投資股份有限公司（下稱\r\n    臺灣大業公司）法人代表林文雄及沈有學等為清算人，上開\r\n    清算人於94年7月14日召開第一次清算人會議，推選林文雄\r\n    為清算人代表。嗣張俊宏於98年1月10日經臺北地院裁定解\r\n    任，樊嘉傑於94年12月23日死亡，由天外天公司指派張廖秋\r\n    鄉接任，林後山、侯清敏則先後於97年11月1日、99年2月26\r\n    日辭任，清算人代表林文雄於99年2月19日死亡，原告於99\r\n    年3月4日召開臨時清算人會議選任許華為清算人代表；天外\r\n    天公司於101年10月19日改派張世鈺擔任原告清算人，臺灣\r\n    大業公司曾改派法人代表，而該改派之人選有爭執，臺灣大\r\n    業公司曾致函辭去原告二席清算人席位，故原告經原法院核\r\n    備之清算人為許華及張世鈺2人，嗣許華於102年3月18日死\r\n    亡，天外天公司於104年2月3日改派法人代表為蔡明熙律師\r\n    ，於104年3月27日再改派法人代表為劉貴富，以上有原告會\r\n    議紀錄、天外天公司股票領取單、本院99年度重上更(一)第11\r\n    9號、102年度上字第1153號判決、最高法院106年度台上字\r\n    第45號判決、臺灣大業公司辭職書、臺北地院104年4月17日\r\n    北院木民明94年度司字第544號函在卷可稽（見本院卷二第\r\n    84-90頁、卷四第73-74頁、第93頁、卷二第56-57頁），原\r\n    告於104年7月30日提起本件刑事附帶民事訴訟應由天外天公\r\n    司自然人代表劉貴富為原告之法定代理人。\r\n三、按「因犯罪而受損害之人，於刑事訴訟程序得附帶提起民事\r\n    訴訟，對於被告及依民法負賠償責任之人，請求回復其損害\r\n    。前項請求之範圍，依民法之規定。」、「提起附帶民事訴\r\n    訟，應於刑事訴訟起訴後第二審辯論終結前為之。但在第一\r\n    審辯論終結後提起上訴前，不得提起。」刑事訴訟法第487\r\n    條、第488條分別定有明文。所謂「依民法負賠償責任之人\r\n    」，係指該刑事案件中依民法規定應負賠償責任之人而言（\r\n    最高法院87年度台抗字第278號裁定意旨參照）；所謂「請\r\n    求回復其損害」，除以被訴犯罪事實所生之損害為範圍外，\r\n    其附帶民事訴訟之對象，更不以刑事訴訟之被告為限，即依\r\n    民法負賠償責任之人，亦包括在內（最高法院101年度台抗\r\n    字第861號裁定意旨參照）。查張俊宏因違反證券交易法第1\r\n    74條第1項第5款、同法第171條第2款等犯罪，經本院103年\r\n    度金上重更(一)字第4號刑事案件（下稱系爭刑事案件）審理\r\n    ，並於104年8月3日辯論終結，而同案被告林慧珍、郭源泉\r\n    、黃燿德之刑事案件部分雖業於104年7月27日辯論終結，另\r\n    朱清貴所犯背信罪經本院96年度重上字第103號判決（即系\r\n    爭刑事案件之本院前審判決）後不得上訴，葉健一之刑事案\r\n    件經臺北地院95年度重訴字第81號判決（即系爭刑事案件之\r\n    一審判決）後未提出上訴而確定，故其等非系爭刑事案件之\r\n    被告，然林慧珍、郭源泉、黃燿德、朱清貴、葉健一分別於\r\n    張俊宏所涉「購買臺中不動產」、「投資怡鴻科技股份有限\r\n    公司（下稱怡鴻公司）、懋德國際科技股份有限公司（下稱\r\n    懋德公司）」、「投資新台幣（下同）1億5千萬元進行Prog\r\n    ress Bank Financial Group AG（下稱歐盛銀行）外匯保證\r\n    金交易」等刑事案件部分，經刑事判決認定為共同行為人而\r\n    遭判刑確定，業經本院調取系爭刑事案件卷宗查核屬實，依\r\n    上開說明，原告就其因張俊宏上開犯罪所受之損害，於系爭\r\n    刑事案件中依民法第184條、第185條、第544條、第179條等\r\n    規定，對林慧珍、郭源泉、黃燿德、朱清貴、葉健一提起本\r\n    件刑事附帶民事訴訟，請求被告回復其所受損害，核與前述\r\n    法律所定於刑事訴訟程序附帶提起民事訴訟之形式要件，並\r\n    無不合。\r\n四、按訴狀送達後，原告不得將原訴變更或追加他訴。但擴張或\r\n    減縮應受判決事項之聲明者，不在此限。原告於判決確定前\r\n    ，得撤回訴之全部或一部，但被告已為本案之言詞辯論者，\r\n    應得其同意。民事訴訟法第255條第1項但書第3款、第262條\r\n    第1項分別定有明文。查原告於本院刑事庭提起附帶民事訴\r\n    訟，原訴之聲明(二)請求張俊宏、林慧珍、郭源泉、朱清貴應\r\n    賠償7600萬元及法定遲延利息；原訴之聲明(三)另請求被告郭\r\n    維鴻（下稱郭維鴻）應返還原告148萬元仲介費用本息、被\r\n    告邵俊雄（下稱邵俊雄）應返還原告74萬元仲介費用本息。\r\n    嗣經本院刑事庭裁定移送民事庭後，原告將其訴之聲明(二)減\r\n    縮為：張俊宏、林慧珍、郭源泉、朱清貴應連帶賠償原告10\r\n    00萬元本息（見本院卷三第14頁背面）；並撤回對郭維鴻、\r\n    邵俊雄之起訴，為其等所同意（見本院卷三第11頁至背面）\r\n    ，揆諸前開規定，核無不合，應予准許。\r\n乙、實體部分：\r\n壹、原告主張：\r\n    張俊宏於88年6月28日起擔任原告之負責人即董事長。郭源\r\n    泉（全亞聯合會計師事務所之執業會計師）、朱清貴則係經\r\n    原告89年2月18日第2屆第2次臨時董事會決議分別聘任為顧\r\n    問兼財務總監、行政總監。黃燿德為張俊宏多年友人，亦為\r\n    張俊宏擔任立法委員時之國會助理，於90年1月間接任環球\r\n    電視台總經理，其因長期追隨張俊宏，受張俊宏徵詢原告相\r\n    關投資案之意見。葉健一於90年1月至91年6月31日，擔任原\r\n    告總經理一職。林慧珍為涵記國際開發股份有限公司（下稱\r\n    涵記公司）之負責人兼張俊宏之同居女友，經張俊宏以原告\r\n    代表人之身分授權處理原告相關事務。其等任職於原告期間\r\n    或在原告授權範圍內，為受原告委託處理事務之人，對原告\r\n    負有忠實義務及善良管理人之注意義務，應誠信執行原告資\r\n    金投資事宜，遵守原告之相關內控規定及營業常規，妥適為\r\n    原告利益進行投資，不得為違背職務而損害原告利益之行為\r\n    。詎其等竟違背委任契約，先後為下列行為：\r\n  (一)購買臺中不動產部分：\r\n  1.張俊宏於89年間獲悉臺灣土地銀行股份有限公司擬於臺中市\r\n    購置或租用房舍成立分行，張俊宏與林慧珍經訴外人徐宜生\r\n    （下稱徐宜生）推薦，有意購買訴外人邦廷建設股份有限公\r\n    司（下稱邦廷公司）所有坐落臺中市○區○○段000地號土\r\n    地（權利範圍萬分之1165）及其上門牌號碼為臺中市○區○\r\n    ○路0段000號1、2樓之不動產（下合稱臺中不動產），指示\r\n    郭源泉、朱清貴與邦廷公司負責人李欽泗（下稱李欽泗）洽\r\n    談購買細節。張俊宏、林慧珍、郭源泉、朱清貴均明知依原\r\n    告董事會所通過之「取得或處分資產處理程序」第6條、第1\r\n    1條分別規定「本公司取得或處分公司不動產，由經辦部門\r\n    依既定評估及作業程序，呈報總經理及董事長核定，交易金\r\n    額達新臺幣1億元以上者，並應提報董事會同意或追認」、\r\n    「取得或處分不動產或其他固定資產，除與政府機構交易、\r\n    自地委建或取得、處分供營業使用之機器設備者外，應先洽\r\n    請專業鑑價機構出具鑑價報告」，張俊宏、林慧珍、郭源泉\r\n    、朱清貴為從中牟利，違反前開規定，於89年8月間某日通\r\n    知李欽泗北上簽約，張俊宏與李欽泗打過招呼後，即交由朱\r\n    清貴、郭源泉、林慧珍進行簽約，由原告以1億1千萬元購買\r\n    價值未逾1億元之臺中不動產。朱清貴及郭源泉指示訴外人\r\n    趙維倩以臺灣大業公司（原設於臺北市○○○路00號6樓之3\r\n    ，實際負責人為張俊宏）名義開立4500萬元、5500萬元支票\r\n    ，因屆期帳戶餘額不足，換由原告開立4500萬元、5500萬元\r\n    支票並兌現，另購屋尾款1000萬元於89年10月13日付畢，致\r\n    原告受有1000餘萬元之損害。張俊宏、林慧珍、郭源泉、朱\r\n    清貴分別為原告董事長、受原告委託處理事務之人、財務總\r\n    監、行政總監，卻使原告為上開不利交易之行為，有違公司\r\n    負責人、善良管理人應盡注意義務，違背善良風俗及違反法\r\n    令致原告受損害，依民法第184條、第185條第1項、第544條\r\n    ，公司法第23條第1項規定，應連帶賠償原告1000萬元。\r\n  2.張俊宏、林慧珍、郭源泉與邦廷公司簽妥上開買賣契約後，\r\n    共同謀議訂定價格較高之虛偽買賣合約提交原告，以從中牟\r\n    取價差。郭源泉委請邵俊雄代為尋找合格仲介公司處理契約\r\n    ，邵俊雄即請力霸房屋中山捷運加盟店鑽業房屋仲介有限公\r\n    司（下稱鑽業仲介公司）負責人郭維鴻處理簽訂虛偽買賣合\r\n    約，郭維鴻於89年9月29日，依郭源泉指示擬妥不動產買賣\r\n    契約攜至原告公司，經郭源泉檢視後要求改以郭維鴻為賣方\r\n    代理人，價格訂為1億4800萬元，於89年10月2日簽妥契約，\r\n    倒填簽約日為89年9月8日，張俊宏簽妥該虛偽買賣契約後，\r\n    指示郭源泉當日領出1500萬元現金，由張俊宏轉交部分款項\r\n    予林慧珍，由林慧珍指示不知情之訴外人謝玉貞匯250萬元\r\n    入不知情之張襄玉所提供予張俊宏、林慧珍共同保管使用之\r\n    彰化銀行大安分行帳戶，及匯94萬元入張俊宏彰化銀行古亭\r\n    分行帳戶內，餘款則由張俊宏自行留用。又仲介費296萬元\r\n    ，則由訴外人趙維倩以短期投資臺中不動產名義，分別開立\r\n    原告各148萬元之支票2張及取款條，經郭源泉簽名轉給張俊\r\n    宏核准用印，由郭維鴻於89年10月2日親自簽名具領作為仲\r\n    介費用，郭維鴻提示後，分別於89年10月5日、89年10月12\r\n    日各交付邵俊雄74萬元（合計共148萬元）作為仲介佣金，\r\n    邵俊雄則交付其中的74萬元予郭源泉。另差價餘款2300萬元\r\n    則由趙維倩以短期投資臺中不動產名義，開立原告500萬元2\r\n    張、1300萬元1張等支票及取款條，經郭源泉簽名轉給張俊\r\n    宏核准用印，郭源泉並於89年10月16日蓋用郭維鴻私章領取\r\n    ；嗣郭源泉將上開1張500萬元支票交由邵俊雄轉予郭維鴻代\r\n    為提示兌領，得款500萬元現金悉交郭源泉，郭源泉取得款\r\n    項後，全數留供己用；89年12月6日，郭源泉再次交付1300\r\n    萬元之支票及記載涵記公司帳號之便條託邵俊雄轉交予郭維\r\n    鴻，郭維鴻將上開支票經由其帳戶提示領得1300萬元，並依\r\n    郭源泉指示，於當日匯款1196萬元至涵記公司帳戶，餘103\r\n    萬餘元交由邵俊雄悉數轉交郭源泉，郭源泉亦全部留供己用\r\n    ；另1張500萬元支票則由林慧珍存入涵記公司帳戶內。合計\r\n    彼等共自原告挪用4096萬元（即1億4800萬與1億1000萬元之\r\n    價差3800萬，與仲介費296萬），郭源泉取得677萬元（74萬\r\n    元、500萬元、103萬元），張俊宏與林慧珍取得3197萬元（\r\n    4096萬元－郭維鴻取得之148萬元－邵俊雄取得之74萬元－\r\n    郭源泉取得之677萬元），無法律上之原因，致原告受有損\r\n    害，爰依民法第179條、第182條第2項規定，請求被告郭源\r\n    泉應返還677萬元本息，張俊宏、林慧珍應連帶返還3197萬\r\n    元本息。\r\n  (二)投資怡鴻公司、懋德公司部分：\r\n  1.原告於89年9月30日經第2屆第2次董事會決議「短期投資個\r\n    股持股超過5000萬元時，需以電子郵件或傳真方式照會董事\r\n    ，長期投資在1500萬元以下由董事長核決，1500萬元以上經\r\n    董事會核定」，葉健一經黃燿德引薦，於90年1月至91年6月\r\n    30日擔任原告公司總經理，與董事長張俊宏同為商業會計法\r\n    之商業負責人，其等明知原告有上開內控規定，應依營業之\r\n    常規審慎評估投資標的確保公司利益，於90年1月，與林慧\r\n    珍、黃燿德謀議由原告投資中賺取不法佣金回扣，推由葉健\r\n    一尋找願意提供佣金回扣之投資標的。葉健一在任職於原告\r\n    前，曾於89年間先後擔任怡鴻公司之董事、監察人、懋德公\r\n    司之董事長，明知怡鴻公司、懋德公司於89年間已呈虧損狀\r\n    態；又其與永美投資股份有限公司（下稱永美公司）之實際\r\n    負責人鄭美玲亦為舊識，知悉鄭美玲因財務狀況不佳，亟需\r\n    資金援助，而永美公司適持有怡鴻公司、懋德公司之股票，\r\n    葉健一認各方均欲藉投資案從中漁利，有機可趁，即於90年\r\n    2月間向鄭美玲提出原告正欲尋找投資標的，其可促成將永\r\n    美公司持有之怡鴻公司股票500萬股、懋德公司股票500萬股\r\n    ，以每股面額10元之代價出售予原告，惟鄭美玲須各支付4\r\n    成即2000萬元佣金之條件，鄭美玲因急需資金同意出售。葉\r\n    健一與鄭美玲商妥後，隨即偕同黃燿德親赴張俊宏、林慧珍\r\n    位在臺北市銅山街住所，向張俊宏、林慧珍面報與鄭美玲接\r\n    洽購買怡鴻公司股票之情形，張俊宏、林慧珍、黃燿德明知\r\n    經營良好之公司股票出售人不可能願意提供4成回扣，竟為\r\n    取得不法佣金回扣，違背投資前應評估風險、報酬之營業常\r\n    規及原告內控規定，無視怡鴻公司於88年度已虧損1億4千多\r\n    萬元之狀況，指示葉健一擬具投資怡鴻公司5000萬元並以長\r\n    期投資列帳，以每股10元認購等內容之簽呈，交由黃燿德簽\r\n    名提報，經葉健一批「可」，轉張俊宏批「准」，於90年2\r\n    月19日自原告帳戶分2000萬元、1000萬元、2000萬元提領匯\r\n    入永美公司，鄭美玲隨即將2000萬元回扣匯入張俊宏指定之\r\n    訴外人張襄玉彰化銀行大安分行帳戶內，林慧珍再指示轉匯\r\n    至訴外人蔡錦緞所提供之帳戶內，林慧珍嗣指示其女兒陳令\r\n    燕提領1000萬元申購台灣銀行支票，於其個人花旗銀行帳戶\r\n    中提示，其餘款項留供張俊雄、林慧珍花用。葉健一嗣要求\r\n    鄭美玲另付250萬元現金為其個人佣金，葉健一得款後與黃\r\n    燿德對半朋分。嗣因怡鴻公司於89年再度虧損7億4千餘萬元\r\n    ，於92年5月6日廢止，致原告因此不利益交易受有5000萬元\r\n    之損害。\r\n  2.葉健一依張俊宏、林慧珍指示完成怡鴻公司投資收得不法佣\r\n    金回扣後，於90年3月初又以相同方式，簽請投資懋德公司\r\n    現金增資股5000萬元之簽呈，於93年3月6日轉由張俊宏批「\r\n    如擬」，當日即將5000萬元投資款匯入永美公司帳戶內，由\r\n    鄭美玲指示其子提領2000萬元匯入葉健一指定之訴外人林月\r\n    貞第一銀行忠孝分行帳戶內，葉健一將該帳戶存摺、印鑑、\r\n    提款卡等交林慧珍保管使用，鄭美玲另支付葉健一250萬元\r\n    ，葉健一悉數交予林慧珍後，林慧珍朋分半數予葉健一，嗣\r\n    懋德公司於94年10月26日亦遭廢止，致原告此部分5000萬元\r\n    投資亦血本無歸而受有損害。張俊宏、林慧珍、葉健一、黃\r\n    燿德分別為原告董事長、受原告受託處理事務之人、總經理\r\n    、顧問，應盡善良管理人之注意義務，竟共同基於使原告為\r\n    不利交易行為之意思聯絡，違背善良風俗及違反法令致原告\r\n    受損害，應依民法第184條第1項前段、後段、第185條第1項\r\n    、第544條及公司法第23條第1項規定，就原告1億元（5000\r\n    萬元＋5000萬元）之損害負連帶損害賠償責任。\r\n  (三)投資歐盛銀行外匯保證金交易部分：\r\n    張俊宏因見原告虧損嚴重，須為原告尋求獲利機會，而於92\r\n    年4月間代表原告概括授權林慧珍處理原告投資或資金運用\r\n    、相關合約之簽立、修正、補充、代收相關文件之聯絡及傳\r\n    達等業務。訴外人韓玉華為未依銀行法規定在台辦理設立登\r\n    記之歐盛銀行亞太區代表處負責人，郭源泉經歐盛銀行辦事\r\n    員黃世豪介紹獲悉該行有提供海外高報酬投資方案，因受林\r\n    慧珍委託，乃將該投資管道介紹予林慧珍，黃世豪及歐盛銀\r\n    行員工修立人、陳鶴君於92年4月6日至原告辦公室為林慧珍\r\n    解說相關投資，林慧珍評估可行，轉知張俊宏，張俊宏本應\r\n    就投資標的風險、報酬審慎評估，並遵守內控規定提報董事\r\n    會，竟違背其任務，僅依林慧珍口頭報告即指示投資歐盛銀\r\n    行3億元，並書立授權書授權林慧珍與歐盛銀行簽署投資或\r\n    資金運用相關合約等事項，林慧珍代表原告與歐盛銀行簽約\r\n    後，92年4月24日接獲黃世豪傳來之帳戶資料後，於翌日以\r\n    傳真方式指示不知情之趙維倩持安泰銀行中崙分行提款條交\r\n    張俊宏用印後，自原告帳戶提領1億5千萬元，結匯美元428\r\n    萬9992.28元，匯款至訴外人韓玉華在Bank of Cyprus Ltd.\r\n    開設之匯款專戶，因歐盛銀行未在臺灣依法設立登記，上開\r\n    帳戶在境外，因此原告匯出款項後已失去掌控能力，致該筆\r\n    投資款於92年11月12日遭人提領一空至今不明。張俊宏、林\r\n    慧珍分別為原告董事長、受原告委託處理事務之人，應盡善\r\n    良管理人之注意義務，卻使原告為不利益、不合營業常規之\r\n    交易行為，並違背善良風俗及違反法令致原告受損害，應依\r\n    民法第184條第1項前段、後段、第2項、民法第185條第1項\r\n    、第544條及公司法第23條第1項規定就1億5千萬元之損害負\r\n    連帶損害賠償責任。\r\n  (四)求為命：(1)張俊宏、林慧珍、郭源泉、朱清貴應連帶賠償原\r\n    告1000萬元，並自起訴狀繕本送達翌日起至清償日止，按年\r\n    息5％計算之利息（原告綜合言詞辯論意旨狀訴之聲明雖僅\r\n    記載上開被告「應賠償」原告1000萬元本息，惟其請求權基\r\n    礎部分記載民法第185條，並於事實及理由欄主張被告「應\r\n    連帶賠償原告1000萬元之損害」等語，堪認其訴之聲明顯係\r\n    漏載「連帶」二字）。(2)郭源泉應返還原告677萬元，張俊\r\n    宏、林慧珍應連帶返還原告3197萬元，並自起訴狀繕本送達\r\n    翌日起至清償日止，按年息5％計算之利息。(3)張俊宏、林\r\n    慧珍、葉健一、黃燿德應連帶賠償原告1億元，並自起訴狀\r\n    繕本送達翌日起至清償日止，按年息5％計算之利息。(4)張\r\n    俊宏、林慧珍應連帶賠償原告1億5千萬元，並自起訴狀繕本\r\n    送達翌日起至清償日止，按年息5％計算之利息。(5)請准供\r\n    擔保宣告假執行。\r\n貳、被告抗辯如下：\r\n一、張俊宏辯稱：\r\n  (一)關於購買臺中不動產部分，原告之侵權行為損害賠償請求權\r\n    已罹於時效，另伊雖無先依原告通過之「取得或處分資產管\r\n    理程序」經董事會核可後再進行不動產取得程序，但並非已\r\n    知悉有規範而故不遵守，乃是當時原告內部承辦人員林慧珍\r\n    、朱清貴、郭源泉等未按應行程序作業，未曾告知伊應要辦\r\n    理鑑價及提報董事會同意之程序，伊根本不知其等未依內控\r\n    程序辦理。原告於89年8月初購買臺中不動產是否值1億1千\r\n    萬元、符合當時市場交易行情，本屬見仁見智，縱不符合當\r\n    時市場交易行情，但以今日行情已超過1億4千萬元，原告可\r\n    因此獲利，伊乃係為原告之利益而非自己利益而購買。邦廷\r\n    公司與原告間所訂不動產買賣契約，及賣方代理人郭維鴻與\r\n    原告所簽不動產買賣契約，其上關於「張俊宏」、「原告」\r\n    之簽名及大小章，均非伊所簽署用印，伊未自該案取得回扣\r\n    ，該款項乃是交付給林慧珍、郭源泉等人。伊前已概括授權\r\n    郭源泉、林慧珍、朱清貴處理臺中購地案，基於信賴專業而\r\n    用印於取款憑條上，遭郭源泉、林慧珍利用，不應由伊負擔\r\n    損害賠償責任。至臺中不動產兩次簽約之價差皆由林慧珍、\r\n    郭源泉等人隱瞞伊所為，伊並未指示林慧珍清點收1500萬元\r\n    現金。\r\n  (二)關於投資怡鴻公司、懋德公司部分，原告之侵權行為損害賠\r\n    償請求權已罹於時效。原告於88年11月30日董事會會議通過\r\n    之「購買及處分資產程序」第5條授權5000萬元以下長短期\r\n    有價證券投資由董事長、總經理自行核定。原告於89年9月3\r\n    0日第2屆第2次董事會決議，因承辦人員趙維倩事後擅自記\r\n    載「照案通過」而有兩份不同之會議紀錄，實則該次董事會\r\n    並未決議「長期投資處理原則在1500萬元以下由董事長核決\r\n    、1500萬元以上經董事會核定」。怡鴻及懋德公司投資案均\r\n    未超過5000萬元，伊本有核決權限。葉健一曾擔任怡鴻公司\r\n    監察人、董事並兼財務總監，及懋德公司董事長，早知怡鴻\r\n    公司虧損連連，卻為私益而告知伊怡鴻公司及懋德公司值得\r\n    投資。伊僅知悉要投資怡鴻公司、懋德公司增資股，為全新\r\n    發行之股份，而不知投資的是永美公司所持有之老股，更不\r\n    知有永美公司存在。伊未自永美公司或鄭美玲處取得回扣，\r\n    2000萬元匯入伊與林慧珍保管之帳戶真實原因，有可能為葉\r\n    健一與林慧珍共謀，葉健一雖未分到2000萬元回扣，但另外\r\n    向鄭美玲要250萬元佣金，或藉此取信伊，得以長久任總經\r\n    理職。\r\n  (三)投資歐盛銀行部分，原告之侵權行為損害賠償請求權已罹於\r\n    時效。原告制訂之「取得或處分資產管理程序」完全不適用\r\n    美金定存作業程序，無須先經董事會核可，伊自始認為所核\r\n    准為投資美金定存，乃是尋求獲利機會為原告增加定存利息\r\n    ，並非高風險之金融產品，本金不可能有風險；本案匯款後\r\n    ，皆由修嘉徽、修立人等操作，因修嘉徽等人於鉅額虧損後\r\n    ，未告知伊，並逾越伊授權範圍將剩餘款項匯至伊無法掌握\r\n    之處，伊完全無法監督操控，伊得知上情後，向臺灣臺北地\r\n    方法院檢察署（下稱臺北地檢署）提起告訴，顯非犯罪行為\r\n    人，卻遭檢察官以被告身分提起公訴等語。並答辯聲明：原\r\n    告之訴及假執行之聲請均駁回；如受不利判決，願供擔保請\r\n    准宣告免為假執行。\r\n二、林慧珍辯稱：本件係由天外天公司以原告清算人身份提起訴\r\n    訟，然原告於94年7月2日召開94年度股東常會，決議解散及\r\n    推選許華、侯清敏、張俊宏、樊嘉傑、林後山、林文雄、沈\r\n    有學等7人為清算人，樊嘉傑固為天外天公司所推派之代表\r\n    ，惟其究竟係以個人身分當選，或由天外天公司當選後再指\r\n    派其為代表人，實有疑義，如樊嘉傑以個人身分當選，則其\r\n    於94年12月23日死亡後，天外天公司能否再指派其他代表人\r\n    接任清算人地位，實有調查必要。原告所述侵權行為，經檢\r\n    察官於95年（林慧珍誤載為93年）間起訴，臺北地院於96年\r\n    10月間判決，原告知有損害及賠償義務人時迄至提起本件訴\r\n    訟以逾2年，請求權已罹於時效。又臺中不動產價值有9600\r\n    萬元以上等語，並答辯聲明：原告之訴及假執行之聲請均駁\r\n    回；如受不利判決，願供擔保請准宣告免為假執行。\r\n三、郭源泉辯稱：伊之刑事訴訟於104年7月27日辯論終結，原告\r\n    於7月30日提起本件附帶民事訴訟已逾法定期間而不合法。\r\n    原告主張伊於89年間侵害其權利，其請求權已逾時效而消滅\r\n    。伊從未擔任原告財務總監，未曾接獲原告聘任通知，亦未\r\n    允諾任職，未領有薪資、亦無辦公處所，原告登記資料及年\r\n    報亦無關於伊擔任財務總監或經理人之記載，雙方不存在任\r\n    何委任或僱傭關係，本案相關共同被告亦稱伊並未任職於原\r\n    告。伊無代表原告之權限，亦未曾受委託購買臺中不動產，\r\n    購買臺中不動產係由張俊宏所擇定，與林慧珍共同與賣方洽\r\n    談議價，簽約時由朱清貴開票付款，且賣方李欽泗所稱簽約\r\n    日89年8月5日前1、2天，伊在國外不可能在場參與。又伊為\r\n    執業會計師，前受聘查核原告與環球電視台資金往來舞弊案\r\n    件而結識張俊宏，張俊宏向伊詢問有關購置房地再出租事宜\r\n    ，伊認會計上有類似售後租回之交易型態，因類型特殊乃建\r\n    議簽約細節應由專業代書處理，張俊宏請伊介紹代書，伊請\r\n    友人即土木技師邵俊雄代為引介，邵俊雄引介代書郭維鴻，\r\n    郭維鴻建議以委託代售之方式進行。不久張俊宏稱原告欲購\r\n    買一臺中不動產，嗣後土地銀行將承租，欲借重伊會計專業\r\n    ，請伊於89年9月29日簽約時到場諮詢，協助確認不動產買\r\n    賣價金之支出科目是否屬短期投資，伊顧及私誼不便拒絕而\r\n    前往，當日完成簽約，其後邵俊雄稱代書郭維鴻欲答謝伊介\r\n    紹案件，轉交現金74萬元為謝禮，伊係自郭維鴻處受領款項\r\n    而非原告；況高達億元不動產成交案件，代書給付部分佣金\r\n    予介紹人乃業界常情，伊非無功受祿，原告主張伊無法律上\r\n    原因受領該款項而請求返還，並無可採。另89年4月間，張\r\n    俊宏、林慧珍等人擬前往馬來西亞會見該國正副元首，因我\r\n    國外交處境一向困難，多須用金錢打通關節，伊為幫助國家\r\n    突破外交瓶頸，乃透過國外公關公司Kyle &Sterling Group\r\n    安排會面，先行為原告負責人張俊宏墊付相關費用，使張俊\r\n    宏等人得順利會晤馬來西亞首相馬哈迪，林慧珍亦證稱有上\r\n    開代墊費用情事，伊向原告前會計經理鄧鵬請款，原告因此\r\n    交付支票清償債務，伊受領款項非無法律上原因等語，資為\r\n    抗辯。並答辯聲明：原告之訴及假執行之聲請均駁回；如受\r\n    不利判決，願供擔保請准免為假執行之宣告。\r\n四、葉健一辯稱：原告對伊主張投資怡鴻公司、懋德公司而受損\r\n    之侵權行為損害賠償請求權已罹於時效，依「請求權相互影\r\n    響」理論，亦不得主張民法第544條受任人之損害賠償責任\r\n    。伊於90年間推薦原告投資怡鴻及懋德公司係因該2公司89\r\n    年度經會計師簽證之財務報表顯示其財務狀況良好，嗣後該\r\n    公司因財務狀況欠佳而倒閉，非伊投資當下可得預見。原告\r\n    迄未提出證據證明伊主觀上明知或過失不知怡鴻及懋德公司\r\n    財務狀況困難仍執意投資而生損害於原告，且投資具對未來\r\n    收益之不確定性，若作成投資決定時合理信賴被投資公司之\r\n    健全財報，即便事後投資失利，亦屬純粹經濟上損失，非侵\r\n    權行為法保護之客體，不得請求賠償等語，並答辯聲明：原\r\n    告之訴及假執行之聲請均駁回；如受不利判決，願供擔保請\r\n    准宣告免為假執行。\r\n五、朱清貴辯稱：伊被訴背信案件業經本院96年度上重訴字第10\r\n    3號判決定讞，伊並非系爭刑事案件之當事人，依刑事訴訟\r\n    法第488條規定，原告之起訴並不合法，且已罹於時效。伊\r\n    自89年間擔任原告行政總監一職，並非決策核心人員，於臺\r\n    中不動產買賣過程，初始僅草擬買賣大綱，當時還不知不動\r\n    產坐落、價額。伊雖曾陪同原告顧問兼財務總監郭源泉首次\r\n    與所有權人接洽，然因對方提出制式合約要求簽約預付定金\r\n    ，與伊所受指示不同，故未成事，其後即未曾再受任何指示\r\n    或授權參與簽約，張俊宏亦稱無授權伊。嗣趙維倩就開立臺\r\n    灣大業公司票據支付不動產買賣價金然帳戶餘額不足乙節請\r\n    示如何處理，因伊不知來龍去脈，乃去電財務顧問郭源泉，\r\n    才會簽「據郭會計師稱該案登記名義人為全民電通」等語，\r\n    並未批示任何處理意見；因大業公司帳戶餘額不足，趙維倩\r\n    係依郭源泉指示改開無抬頭之原告4500萬、5500萬元支票、\r\n    提領現金1500萬元，及另三張各500萬元支票等，該等為價\r\n    金所開支票均無抬頭，並非伊所為指示。況伊職屬行政部，\r\n    並非財務部門，不得任意潛越指示等語，並答辯聲明：原告\r\n    之訴及假執行之聲請均駁回；如受不利判決，願供擔保請准\r\n    宣告免為假執行。\r\n六、黃燿德辯稱：原告對伊之請求權已罹於時效而消滅。伊僅為\r\n    張俊宏私人朋友，並未於原告任職。原告投資怡鴻公司為葉\r\n    健一主導，葉健一在原告任職之同時亦為怡鴻公司之董事，\r\n    恐因未利益迴避而遭質疑，乃將怡鴻公司相關財務報表等交\r\n    予伊，由伊於90年1月12日以張俊宏私人顧問身份在投資怡\r\n    鴻公司之簽呈上簽名，此為葉健一為掩飾其主導地位而製造\r\n    由伊提議之假象。伊不認識鄭美玲亦未曾見面，無從知悉鄭\r\n    美玲負責之永美公司對怡鴻公司之持股及財務狀況，遑論參\r\n    與、幫助洽談收取回扣之空間。葉健一稱係因張俊宏參加立\r\n    法委員選舉需要用錢方為此投資行為云云，然張俊宏係參與\r\n    不分區選舉並不需要花錢。又伊係於90年1月12日簽名於投\r\n    資簽呈，鄭美玲稱葉健一於90年2月10日接洽，故伊不可能\r\n    事前知悉葉健一與鄭美玲接洽及回扣約定。葉健一所述先找\r\n    鄭美玲談投資及回扣，再由伊帶其去銅山街張俊宏住處向張\r\n    俊宏報告有怡鴻、懋德公司可投資有回饋，之後再寫簽呈云\r\n    云，將事件時間順序倒置，顯為惡意嫁禍於伊；伊根本沒有\r\n    拿到錢，葉健一卻先說伊有拿125萬元，後又說其記錯，忘\r\n    記如何拿給伊，檢察官亦無法找到任何證據證明伊有拿125\r\n    萬元。伊於90年1月12日之簽呈署名係以89年5月25日由酈明\r\n    煊會計師出具之會計師查核報告為據，資料顯示怡鴻公司屬\r\n    財務健全且獲利穩定之公司，之後怡鴻公司於91年11月4日\r\n    重編88年資產負債表及損益表，調整為稅後淨損，足見伊不\r\n    知怡鴻公司虧損，而遭葉健一利用。又伊簽署之簽呈係為購\r\n    買現金增資股，依法需將每股認購股款全數繳足於怡鴻公司\r\n    ，即無收取回扣之餘地，足徵伊並無收取回扣之故意甚明，\r\n    葉健一未依該簽呈執行，反購買怡鴻公司股東永美公司所持\r\n    之舊股票，為葉健一擅自所為，伊無幫助或參與之空間等語\r\n    ，並答辯聲明：原告之訴及假執行之聲請均駁回；如受不利\r\n    判決，願供擔保請准宣告免為假執行。\r\n參、本院之判斷：\r\n    原告主張張俊宏於88年6月28日起擔任原告之負責人即董事\r\n    長；朱清貴經原告89年2月18日第2屆第2次臨時董事會決議\r\n    聘任為行政總監；葉健一於90年1月至91年6月31日擔任原告\r\n    總經理；林慧珍為涵記公司之負責人兼張俊宏之同居女友，\r\n    受張俊宏以原告代表人之身分委託處理原告事務等情，為張\r\n    俊宏、朱清貴、葉健一、林慧珍所不爭，自堪信為真實。而\r\n    郭源泉否認曾擔任原告財務總監，黃燿德亦否認曾任職於原\r\n    告，被告並以前詞置辯，茲就原告各項請求是否有理由，分\r\n    述如下：\r\n一、關於以1億1千萬元購買市值未逾1億元之臺中不動產，使原\r\n    告受有1千萬元損害部分：\r\n  (一)按因侵權行為所生之損害賠償請求權，自請求權人知有損害\r\n    及賠償義務人時起，2年間不行使而消滅。自有侵權行為時\r\n    起，逾10年者亦同，民法第197條第1項定有明文。原告主張\r\n    張俊宏、林慧珍、郭源泉、朱清貴未依原告公司規定，事先\r\n    就臺中不動產投資案提交董事會、委託鑑價，即以1億1000\r\n    萬元價格買入市值未逾1億元之臺中不動產，致使原告因而\r\n    受有1000萬元之損害等語；查上開被告所涉背信罪部分，固\r\n    經刑事判決判處罪刑確定，惟此部分犯罪事實早於95年5月\r\n    22日即由臺北地檢署檢察官起訴，業經本院調閱系爭刑事案\r\n    件卷宗查核屬實，並有起訴書、判決書在卷可稽（見本院卷\r\n    四第8-25頁、卷一第17-99頁、卷三第42-210頁），則原告\r\n    遲至104年7月30日始提起本件刑事附帶民事訴訟，顯逾2年\r\n    ，張俊宏、林慧珍、郭源泉、朱清貴抗辯原告此部分侵權行\r\n    為請求權已罹於2年短期時效，自屬可取。\r\n  (二)次按「公司負責人應忠實執行業務並盡善良管理人之注意義\r\n    務，如有違反致公司受有損害者，負損害賠償責任」，公司\r\n    法第23條第1項定有明文。又按委任契約，係以當事人之信\r\n    賴關係為基礎所成立之契約，受任人處理委任事務，應依委\r\n    任人之指示，並與處理自己事務為同一之注意；其受有報酬\r\n    者，應以善良管理人之注意為之；受任人因處理委任事務有\r\n    過失，或因逾越權限之行為所生之損害，對於委任人應負賠\r\n    償責任，民法第535、544條亦有明文。而受任人處理委任事\r\n    務有過失時，應對委任人負賠償責任，若受任人處理委任事\r\n    務故意違背委任契約致委任人受有損害時，依舉輕明重之法\r\n    則，更應對委任人之損害負賠償責任。另按公司法第23條所\r\n    定之賠償責任，係基於法律之特別規定，並非侵權行為上之\r\n    責任，故其請求權之消滅時效，應適用民法第125條之規定\r\n    。侵權行為，即不法侵害他人權利之行為，屬於所謂違法行\r\n    為之一種，債務不履行為債務人侵害債權之行為，性質上雖\r\n    亦屬侵權行為，但法律另有關於債務不履行之規定，故關於\r\n    侵權行為之規定（如民法第197條短期時效規定），於債務\r\n    不履行不適用之（最高法院76年度台上字第2474號、78年度\r\n    台上字第154號判決、43年台上字第752號民事判例要旨參照\r\n    ）。原告依侵權行為之法律關係請求張俊宏、林慧珍、郭源\r\n    泉、朱清貴賠償，雖已罹於時效，惟其另依公司法第23條第\r\n    1項、民法第544條為請求，經核此部分訴訟標的尚未罹於民\r\n    法第125條15年之時效，合先敘明。\r\n  (三)查張俊宏於88年6月28日起擔任原告之負責人即董事長；朱\r\n    清貴經原告89年2月18日第2屆第2次臨時董事會決議聘任為\r\n    行政總監；林慧珍為涵記公司之負責人兼張俊宏之同居女友\r\n    ，經張俊宏以原告代表人之身分委託處理原告相關事務，為\r\n    其等所不爭；又郭源泉係經原告89年2月18日第2屆第2次臨\r\n    時董事會決議聘任為顧問兼財務總監一職，有記載通過「部\r\n    門調整及主管聘任案臚列如下…建制行政部、財務部、投資\r\n    部，分別聘任：…財務部總監－顧問郭源泉先生兼」之原告\r\n    第2屆第2次臨時董事會會議紀錄附於系爭刑事案件卷內可稽\r\n    （見系爭刑事案件附件卷六第1764頁），並有下列證據可證\r\n    ：\r\n  1.證人趙維倩於系爭刑事案件審理時證述：該會議（89年2月1\r\n    8日第2屆第2次臨時董事會）有召開，郭源泉應該有列席，\r\n    在其認知郭源泉應該有就任財務總監，其不記得公司有無公\r\n    告，但開過董事會說郭源泉是財務總監、朱清貴是行政總監\r\n    ，之後朱清貴每天來公司上班，也有辦公室，郭源泉是沒有\r\n    辦公室，他上班都到朱清貴辦公室，因為他不是每天來，有\r\n    時候有些不知道怎麼做，會打電話問他，郭源泉是其上司，\r\n    臺中不動產購買案款項支付是郭源泉及朱清貴交辦，其等接\r\n    到的工作指令都是從郭源泉及朱清貴來的，臺灣大業公司的\r\n    票開出後，因臺灣大業公司實際上沒有那麼多錢，擔心跳票\r\n    ，其係請示郭源泉等語（見系爭刑事案件一審卷二第322、\r\n    323頁、本院前審卷十第42至53頁），核與證人趙維倩於89\r\n    年8月28日所寫換票簽呈，其上確係記載呈予「朱行政總監\r\n    」及「郭財務總監」相符（見系爭刑事案件附件第1宗第296\r\n    頁）。而觀之原告90年5月15日第2屆第5次董事會會議紀錄\r\n    ，亦通過「財務部郭源泉總監及行政部朱清貴總監解任案」\r\n    ，並於說明中記載「郭源泉總監於89.12.1請辭照准，朱清\r\n    貴總監於90.2.1調任臺灣寰球多媒體股份有限公司」等情（\r\n    見系爭刑事案件本院書狀卷二第25頁），如郭源泉未經原告\r\n    聘為財務總監，何有請辭、解任程序之必要？\r\n  2.證人黃珮筠於系爭刑事案件一審及本院前審證稱：一剛開始\r\n    ，原告突然多了兩個人，一個是朱清貴，一個是郭源泉，當\r\n    時就跟其等說朱清貴是行政總監，郭源泉是財務總監，關於\r\n    支出款項，郭源泉要指示其取款、領款；在將取款條及銀行\r\n    調撥單給張俊宏蓋章前，會先給郭源泉簽，傳票要經過郭源\r\n    泉的覆核，10月16日其坐月子回來之前都是趙維倩簽名，其\r\n    回來之後就是其蓋，製表變成其，但是會計一樣是請郭源泉\r\n    簽，就是其切了傳票，請郭源泉稽核，因為當時郭源泉是財\r\n    務總監等語（見系爭刑事案件一審卷二第315、318、319頁\r\n    、本院前審卷十第23至29頁）。\r\n  3.另證人黃珮筠、趙維倩證述：本件購買臺中不動產案之相關\r\n    轉帳傳票（傳票號0000000、0000000、0000000、0000000、\r\n    0000000、0000000、0000000，見刑事案件偵10518號卷第13\r\n    3、135、137、139至141、149頁）上之覆核欄均是由郭源泉\r\n    所親自簽核，及上開為給付邦廷公司尾款1000萬元、為支付\r\n    上開3800萬元差價中1000萬元而開立4張500萬元支票、支付\r\n    上開1300萬元、支付佣金296萬元等之請款單（見系爭刑事\r\n    案件附件卷二第407、412、416頁），單位主管的英文簽名\r\n    是郭源泉簽的，另偵查附件卷二第398、400、402、411、41\r\n    5頁之5張銀行存款調撥單會計一欄上的英文簽名是郭源泉所\r\n    簽等語明確（見系爭刑事案件一審卷十第23至29、42至53頁\r\n    ），郭源泉亦於系爭刑事案件陳稱：89年10月13日2000萬元\r\n    請款單上財務部欄位係其簽核（見系爭刑事案件一審卷二第\r\n    414頁），上開編號0000000、0000000、0000000等購買臺中\r\n    不動產相關轉帳傳票之覆核欄位，均為其所簽核等語（見系\r\n    爭刑事案件公文、筆錄卷三第22頁反面），並有前述原告轉\r\n    帳傳票、請款單、銀行存款調撥單在卷可憑，則若郭源泉非\r\n    原告之財務總監，其係憑何職能在原告公司內部轉帳傳票、\r\n    請款單及銀行存款調撥單上簽核？則郭源泉自89年2月18日\r\n    起即擔任原告財務總監一職，應甚明確。郭源泉於本件復以\r\n    林慧珍、鄧鵬、宋蕙菁、朱清貴、蔡式輝、趙維倩等人於系\r\n    爭刑事案件之證詞抗辯其非原告財務總監，與上開事證相違\r\n    ，並不足採。\r\n  4.郭源泉雖以原告另案對其提出民事損害賠償請求，經該案認\r\n    定其非原告的財務總監等語為辯，並提出臺北地院97年度訴\r\n    字第6254號判決為證，經本院調閱上開卷宗，經核該案係原\r\n    告訴請張俊宏、郭源泉2人賠償關於原告海外投資3億元所受\r\n    之損害，與本購買臺中不動產案無關，其所主張之事實發生\r\n    在92年4月間，與本件行為時之89年間亦相去甚遠；尚難以\r\n    該案判決認定原告就郭源泉於92年4月間是否尚任原告財務\r\n    總監一職之舉證不足，即推翻前揭關於郭源泉於本件行為時\r\n    ，確為原告財務總監之各項事證。\r\n  (四)原告於張俊宏擔任董事前之86年間，即已訂有「取得或處分\r\n    資產處理程序」，在88年11月30日又經第2屆第3次董事會會\r\n    議修正通過「取得或處分資產處理程序」，其後在88年12月\r\n    30日亦曾作過部分條文修正，以及上開處理程序第6條、第1\r\n    1條分別定有「本公司取得或處分公司不動產，由經辦部門\r\n    依既定評估及作業程序，呈報總經理及董事長核定，交易金\r\n    額達新臺幣1億元以上者，並應提報董事會同意或追認。」\r\n    、「取得或處分不動產或其他固定資產，除與政府機構交易\r\n    、自地委建或取得、處分供營業使用之機器設備者外，應先\r\n    洽請專業鑑價機構出具鑑價報告。」等情，有該公司86年5\r\n    月24日86年度股東常會議事錄、88年11月30日第2屆第3次董\r\n    事會會議紀錄及88年12月30日第2屆第4次董事會會議紀錄及\r\n    相關條文可資佐證（見系爭刑事案件本院前審卷十二第365\r\n    、366頁、扣案證物編號9-4箱中編號2、編號9-5箱中編號C8\r\n    6），而張俊宏為前開二次董事會會議主席，就有關「取得\r\n    或處分資產處理程序」條文內容，自知之甚明，其辯稱原告\r\n    內部承辦人員林慧珍、朱清貴、郭源泉等未按應行程序作業\r\n    ，未曾告知伊應要辦理鑑價及提報董事會同意之程序云云，\r\n    自不足採。而林慧珍、郭源泉、朱清貴分別為受原告委託處\r\n    理事務之人、財務總監、行政總監，如其等自己欲購置價金\r\n    高達1億1千萬元之不動產，衡情亦會多所評估，瞭解市場行\r\n    情，方屬克盡受委託處理事務之注意義務。\r\n  (五)然張俊宏、林慧珍、郭源泉、朱清貴在89年8月間，未依上\r\n    開處理程序鑑價，即由原告以1億1000萬元之價格，向邦廷\r\n    公司購買該公司所有上開臺中不動產一節，為張俊宏、林慧\r\n    珍、郭源泉、朱清貴等人所不爭執。又上開買賣價金，原告\r\n    原先係以大業公司名義開立4500萬元及5500萬元、發票日分\r\n    別為89年10月1日、7日之支票2張支付，購屋款尾款1000萬\r\n    元則約定於過戶後支付，嗣於89年9月29日換票，改由原告\r\n    名義開立面額各為4500萬元、5500萬元，票號分別為AR0000\r\n    000、AR0000000號，發票日仍為89年10月1日、7日之支票2\r\n    張支付，購屋尾款1000萬元則於89年10月13日以原告安泰銀\r\n    行中崙分行000000-0帳戶簽發票號為AR0000000至9號、面額\r\n    各500萬元之即期支票2張予邦廷公司一節，亦據證人李欽泗\r\n    、徐宜生於系爭刑事案件證述綦詳（見系爭刑事案件一審卷\r\n    二第297至307、539至544頁），並有付款簽收簿在卷可查（\r\n    見系爭刑事案件附件卷二第418至421頁、扣案編號9-3箱編\r\n    號2）。\r\n  (六)張俊宏、林慧珍、郭源泉、朱清貴確有參與該1億1000萬元\r\n    之交易，有下列證據足以證明：\r\n  1.證人李欽泗於系爭刑事案件一審證稱：第一次是張俊宏和林\r\n    慧珍來看房子，但沒有談價格，看一看就回去了。後來張俊\r\n    宏和林慧珍到現場來，並有現場錄影，其有再帶看房子，張\r\n    俊宏說可不可以算便宜一點，其降為1億2000萬元，含車位\r\n    ；當時林慧珍在場，然後他們就回去了，也還沒有成交；之\r\n    後其請徐宜生去問他們到底要不要購買，徐宜生說還在評估\r\n    中，應該有可能。其後有一名男子打電話來問可否降價為1\r\n    億1000萬元，如果可以的話就請到原告公司簽約；其帶洪邁\r\n    代書北上，徐宜生在臺北等候並帶其去原告公司，第一次在\r\n    89年8月之前去，但沒有簽成，當天是林慧珍、朱清貴及郭\r\n    源泉跟其接洽；第二次大約在89年8月5日前1、2天，其又接\r\n    到原告的人打電話來，請其北上簽約；其帶洪邁代書及請徐\r\n    宜生幫其帶路，到了之後，其見到張俊宏，打個招呼而已，\r\n    後來簽約時是由林慧珍、朱清貴及郭源泉在場，付款細節是\r\n    其要求的，朱清貴跟林慧珍都說可以，由朱清貴去開票；其\r\n    領取兩張支票，一張4500萬元，一張5500萬元，發票人是大\r\n    業公司，在89年9月一名原告的女會計打電話給叫其不要提\r\n    示，說要換票；其請徐宜生幫其換票，之後換合約等語（見\r\n    系爭刑事案件一審卷二第297至308頁）。\r\n  2.證人洪邁於一審證稱：其接受邦廷建商李欽泗的委託，是李\r\n    欽泗帶其到臺北簽買賣契約，買賣條件簽約前都已經確定，\r\n    其記得金額是1億1000萬元，前後到臺北2次，在場的人除了\r\n    其與李欽泗外，還有兩個男的，一個女的；第一次沒簽成，\r\n    第二次李欽泗又帶其上去，這次有簽成，後來因為其等寫契\r\n    約時有寫支票號碼，後來他們說要換支票，所以就重新寫了\r\n    一份契約，換成新的票號，其他的如總價沒有變動等語（見\r\n    系爭刑事案件一審卷二第309至312頁）。\r\n  3.證人趙維倩於系爭刑事案件偵查及一審證稱：「其最初看到\r\n    的合約是1億1000萬元，合約上是朱清貴筆跡，合約對象是\r\n    邦廷公司，4500萬元及5500萬元之原告2紙支票，連同500萬\r\n    元的取款條共3張，都是其親自拿給張俊宏，跟張俊宏說明\r\n    報告用途後，由張俊宏親自蓋用原告取款的大小章，公司取\r\n    款大小章只有一套」等語（見系爭刑事案件附件卷一第301\r\n    頁），「其未參與買賣洽談，款項支付是郭源泉或朱清貴交\r\n    辦，原告對外要支付款項，是由廠商請款單或收據來，其等\r\n    會先寫請款單請主管簽核之後，金額較大就要經過董事長簽\r\n    核、用印，原告的金融機構帳戶的大、小章由張俊宏保管，\r\n    因為那時開出去的票是大業的票，但大業實際上沒有那麼多\r\n    錢，其擔心會跳票，所以才寫簽呈請示郭源泉、朱清貴怎麼\r\n    辦，可能是郭源泉指示其換票，89年10月1日價金1億1000萬\r\n    元之契約書最後面簽約人買方原告及法代名字是其寫的，應\r\n    該是朱總監叫其寫的，交易完成後買賣契約是由朱清貴保管\r\n    」等語（見系爭刑事案件一審卷二第322至333頁）。\r\n  4.證人宋惠菁於系爭刑事案件一審證稱：其是88年7月1日到94\r\n    年2月底任職原告，職務是股務，兼任保管零用金、總務，\r\n    任職期間，還有保管原告的廠商付款簽收簿；9月29日兩筆\r\n    ，徐宜生是當著其的面簽收；其於調詢時所述（見系爭刑事\r\n    案件附件卷二第645頁第3個回答）關於9月29日由徐宜生簽\r\n    收的兩張支票，是行政總監朱清貴交代那兩張支票不要開抬\r\n    頭，徐宜生會來簽收，當時朱清貴是趙維倩的直屬上司，其\r\n    有經過查證才讓徐宜生簽收的這段陳述實在，徐宜生當天不\r\n    是一來就來簽，他一來先進朱清貴總監辦公室，然後才出來\r\n    簽，徐宜生說要拿支票，其跟徐宜生說要拿支票的話必須簽\r\n    名；其於調詢中所述（見系爭刑事案件附件卷二第642頁第2\r\n    個回答）徐宜生是一個人來坐在其面前簽收，他是從張俊宏\r\n    辦公室過來簽收支票，這段敘述實在，因為徐宜生有進去過\r\n    朱清貴的辦公室，也有進過張俊宏的辦公室等語（見系爭刑\r\n    事案件一審卷二第411至412頁）。\r\n  5.再朱清貴於系爭刑事案件偵查時亦稱：89年9月28日簽呈上\r\n    是其的筆跡沒錯，其看到簽呈後，認為原告買房子為什麼由\r\n    大業公司來開支票，覺得奇怪，就打電話問郭源泉，問完以\r\n    後才會在簽呈上批示等語（見系爭刑事案件附件卷一第312\r\n    頁）。\r\n  6.是依上開證詞，原告與邦廷公司間所定價金之1億1000萬元\r\n    之交易過程，張俊宏、林慧珍不但共同進行承買物件之選擇\r\n    ，張俊宏並至少聽聞李欽泗關於1億2000萬元之開價，且要\r\n    求算便宜一點，係對具體價格之主張而參與價格之洽談，而\r\n    非只是單純決策購買與否而已；林慧珍、朱清貴、郭源泉則\r\n    分別參與簽約、付款等重要事項。郭源泉雖辯稱其於89年8\r\n    月間第一次簽約時不在國內等語，惟經系爭刑事案件調查郭\r\n    源泉於89年8月間固有多次出國紀錄，但每次出國期間均為2\r\n    、3日（8月3至5日、8月10至12日、8月27至30日），有刑事\r\n    判決在卷可稽，足見郭源泉非長期不在國內，尚非不能利用\r\n    出國前、返國後時間參與本件契約簽訂，郭源泉上開辯解並\r\n    非可採。\r\n  (七)原告於89年8月間以1億1000萬元之價格向邦廷公司購買上開\r\n    臺中不動產，惟經系爭刑事案件一審於96年5月28日委託鴻\r\n    廣不動產估價師事務所進行估價鑑定，經採用比較法及收益\r\n    分析法等二種估價方進行評估後，認前開不動產於89年8月\r\n    時之不動產價格為3341萬2600元（見系爭刑事案件卷外所附\r\n    估價報告書）；另邦廷建設公司前曾於88年10月間以前開不\r\n    動產設定最高限額抵押權向合作金庫銀行臺中分行（下稱合\r\n    庫臺中分行）申請貸款，經合庫臺中分行評估總值為5731萬\r\n    元，實際核貸金額為4000萬元，有該分行95年2月14日合金\r\n    中存字第950001082號函可稽（見系爭刑事案件偵字第00000\r\n    號卷三第46頁），而該不動產調查報告表上除記載：「1.土\r\n    地與建物併計總時價5731萬元即每坪時價28.6萬元」外，亦\r\n    記載「4.本件擔保物位於40米以上文心路上，為1、2樓店面\r\n    建物，可供商場、辦公室使用，經堪估後，每坪市價分別為\r\n    一樓約60萬元，二樓約30萬元，總市值應8000萬元以上」（\r\n    見系爭刑事案件偵字第10518號卷三第47頁），可知合庫臺\r\n    中分行於88年10月間受理本件貸款案時，對上開建物依實地\r\n    訪價結果，認該建物總市值約為8000萬元以上；嗣合庫臺中\r\n    分行復於89年3月14日在該不動產設定9600萬元之最高限額\r\n    抵押權，足見於原告購買臺中不動產時，其市值應在9600萬\r\n    元以上，然亦不逾1億元，張俊宏等人違反原告之內部控制\r\n    規定，未經鑑價即以1億1000萬元之價格買受上開臺中不動\r\n    產，使原告至少遭受1000萬元之損害，自可認定。\r\n  (八)綜上所述，原告主張張俊宏、林慧珍、郭源泉、朱清貴分別\r\n    為原告董事長、受原告委託處理事務之人、財務總監、行政\r\n    總監，卻違反原告之內部控制規定，未經鑑價即以1億1000\r\n    萬元之價格買受市值未逾1億元之臺中不動產，使原告遭受\r\n    1000萬元之損害，應可信為真實，其依民法第544條規定對\r\n    張俊宏、林慧珍、郭源泉、朱清貴請求賠償損害，張俊宏之\r\n    部分併依公司法第23條第1項規定為請求，給付金額及自其\r\n    等收受刑事附帶民事訴訟起訴狀繕本翌日起算之法定遲延利\r\n    息各如附表一所示，自屬有據。惟原告上開請求賠償之規定\r\n    ，並無連帶給付之明文，原告請求上開被告連帶賠償，不應\r\n    准許。但上開被告本於各自之委任契約，對原告各負全部給\r\n    付之義務，應負不真正連帶賠償責任，上開被告中之一人或\r\n    數人向原告為給付者，其餘被告亦同免其責任。\r\n二、關於簽訂1億4800萬元虛偽不實之臺中不動產買賣合約，以\r\n    挪用原告3800萬元及仲介費用部分：\r\n  (一)原告主張張俊宏、林慧珍、郭源泉與邦廷公司簽妥1億1000\r\n    萬元之買賣契約後，另行製作價格較高之買賣契約提交原告\r\n    ，以從中牟取價差及仲介費用，其等所涉刑法背信罪、行使\r\n    業務上登載不實文書罪、證券交易法第179條、第174條虛偽\r\n    記載罪部分，業經刑事判決判處罪刑確定，有上開判決書在\r\n    卷可稽（見本院卷一第17-99頁）。\r\n  (二)查郭源泉依張俊宏之指示，經由邵俊雄之介紹，找來鑽業仲\r\n    介公司負責人即郭鴻維擔任賣方代理人，就上開同筆不動產\r\n    之交易，與原告另行簽約買賣價金1億4800萬元虛偽不實之\r\n    買賣契約等情，有下列證據可佐：\r\n  1.經郭維鴻於系爭刑事案件證稱：本件是邵俊雄介紹，邵俊雄\r\n    說他們談得差不多了，其負責的部份是仲介代書，後來邵俊\r\n    雄打電話叫其去原告，其在89年9月29日到原告，郭源泉帶\r\n    其到朱清貴辦公室，朱清貴那時坐在辦公室位置上，出來打\r\n    一聲招呼，互換名片，然後朱清貴就回去他的位子坐，郭源\r\n    泉就拿該案不動產資料給其看，然後走出去帶一個或兩個人\r\n    進來，一位是徐宜生，其有問賣方是誰，郭源泉說賣方是徐\r\n    宜生，價金是1億4800萬元，他們講好以後，其就在該處製\r\n    作買賣契約書，弄好以後就給郭源泉看，郭源泉說徐宜生不\r\n    要當出賣人就劃掉，就變成其是出賣人。後來在10月2日，\r\n    其帶了以電腦製作的契約去，拿給郭源泉看，郭源泉說不行\r\n    要改，要把徐宜生刪除掉，最後是用「賣方代理人郭維鴻」\r\n    的契約書等語（見系爭刑事案件一審卷二第525至527頁）。\r\n  2.另邵俊雄於系爭刑事案件證稱：郭源泉要其幫忙找一位代書\r\n    ，郭源泉說願意出2％的仲介費，但1％要退佣，其與郭源泉\r\n    再一人一半，其打電話問郭維鴻願不願意，郭維鴻說可以，\r\n    後來要簽約時，郭源泉有打電話叫其聯繫代書，後來有簽成\r\n    ，其有拿到2次74萬元的佣金，其把第一次的74萬元交給郭\r\n    源泉等語（見系爭刑事案件一審卷二第536至537頁）。\r\n  3.證人趙維倩亦於系爭刑事案件偵查時證稱：其最初看到的合\r\n    約是1億1000萬元，合約上是朱清貴筆跡，合約對象是邦廷\r\n    公司，但90年1月份朱清貴調到寰球電視台後，將上開合約\r\n    交給其，其看到合約內容變成是原告跟鑽業仲介公司訂約，\r\n    價金變成1億4800萬元，筆跡並不是朱清貴的筆跡等語（見\r\n    附件卷一第301頁），及於一審審理中證稱：臺中不動產的\r\n    買賣契約，最初看到一份是1億1000萬元，還有一份是1億48\r\n    00萬元的合約等語（見系爭刑事案件一審卷二第323頁背面\r\n    ）。\r\n  4.郭源泉於系爭刑事案件證稱：張俊宏曾請其幫忙找一個代書\r\n    ，其找邵俊雄介紹代書，邵俊雄提議找郭維鴻，其同意，89\r\n    年9月29日當天簽約是在朱清貴辦公室，其有在場，也有看\r\n    到郭維鴻等人，當天簽訂合約價金是1億4000多萬元，當時\r\n    其知道該總價金，張俊宏有交代，印象金額是1億4000多萬\r\n    元等語（見系爭刑事案件一審卷二第414至422頁）明確。\r\n  5.此外並有價格為1億4800萬元、賣方代理人為郭維鴻、買方\r\n    為原告之不動產買賣契約書可資佐證（置於系爭刑事案件扣\r\n    案證物編號9-4箱中，及附件卷一第247至253頁）。\r\n  (三)又上開合約於89年9月29日簽妥後，張俊宏當日即指示郭源\r\n    泉領出1500萬元現金，郭源泉遂指示趙維倩填具銀行存款調\r\n    撥單及取款條交張俊宏用印後，自原告安泰銀行中崙分行帳\r\n    戶分3筆提領現金1500萬元，安泰銀行行員周福長等人旋於\r\n    同日下午4時35分許至5時10分許將款項送至原告公司，再由\r\n    郭源泉與朱清貴將該筆現金悉數交予張俊宏，張俊宏並囑林\r\n    慧珍清點等情，有下列證據可佐：\r\n  1.證人趙維倩於系爭刑事案件偵查中證稱：是郭源泉、朱清貴\r\n    交代其領取1500萬元，錢是由他們2個拿到張俊宏辦公室，\r\n    作帳時其請郭源泉簽收，但郭源泉說誰拿錢就誰簽收，而拒\r\n    絕簽收，連同500萬元的取款條共3張，都是其親自拿給張俊\r\n    宏，跟張俊宏報告用途後，由張俊宏親自蓋用原告取款的大\r\n    小章，公司取款大小章只有一套等語（見系爭刑事案件附件\r\n    卷一第301頁），及於系爭刑事案件一審審理時證稱：郭源\r\n    泉說要付臺中不動產的價金，而且要付現金，其就寫請款單\r\n    ，請郭源泉簽名後，送到張俊宏的辦公室，由張俊宏親自用\r\n    印，其有當面告訴張俊宏是要付臺中不動產價金，其打電話\r\n    給安泰銀行，安泰銀行由襄理帶保全送現金過來，郭源泉跟\r\n    朱清貴把錢搬進張俊宏的辦公室等語（見系爭刑事案件一審\r\n    卷二第324頁背面）。\r\n  2.另郭源泉於系爭刑事案件證稱：這是張俊宏當天的指示，其\r\n    轉告趙維倩等語（見系爭刑事案件一審卷二第417頁），及\r\n    證稱：其有看見銀行人員送錢來，這筆錢其跟朱清貴一起搬\r\n    到張俊宏辦公室，因為張俊宏辦公室裡有保全、錄影，且當\r\n    時張俊宏人在辦公室房間裡面，沒有注意他辦公室內有無其\r\n    他人，因為辦公室會客廳有個屏風等語（見系爭刑事案件一\r\n    審卷二第343頁）。\r\n  3.朱清貴於偵查中證稱：確有其與郭源泉提著一個布袋到張俊\r\n    宏辦公室去之事，但確實日期是否為89年9月29日，其不確\r\n    定，當時其不知道布袋內是否裝現金，事後郭源泉有跟其說\r\n    ，其才知道是現金，金額其不清楚，不過該布袋張俊宏有收\r\n    下來等語（見系爭刑事案件附件卷一第312、313頁），及於\r\n    一審審理時證稱：錢是郭源泉要其幫他一起提進張俊宏辦公\r\n    室，張俊宏當然在等語（見系爭刑事案件一審卷二第428頁\r\n    ）。\r\n  4.林慧珍於系爭刑事案件一審審理時證稱：張俊宏的辦公室有\r\n    兩間，一房一廳，其在裡面房間那一間幫他整理東西，他都\r\n    是在客廳那邊會客。到張俊宏辦公室的時間大約傍晚，到他\r\n    辦公室時，當天他有訪客，但不知道是誰，其沒有出來跟他\r\n    們打招呼，張俊宏陸續也有行程。偵查中檢察官問其在89年\r\n    9月29日台中購地案簽約，郭源泉拿1500萬元的現金給張俊\r\n    宏，其答稱張俊宏請其點清（見系爭刑事案件附件卷四第12\r\n    84頁第4個回答），其當時並不知道是郭源泉拿到辦公室給\r\n    張俊宏，是張俊宏跟其講是郭源泉跟朱清貴拿來的，事後其\r\n    問過郭源泉、朱清貴2人，他們說當時不知道其在房間裡面\r\n    ；其確實有點收1500萬元，其離開時，錢應該還留在裡面的\r\n    房間，當時只剩下其與張俊宏在裡面的房間，其先離開等語\r\n    （見系爭刑事案件一審卷二第401至406頁）。\r\n  5.證人宋惠菁於系爭刑事案件偵查時證稱：89年9月間有一天\r\n    安泰銀行中崙分行的人員與一位制服警察帶一袋現金來公司\r\n    ，當時其座位是面對公司大門位置，可以看見所有進出的人\r\n    ，張俊宏辦公室的進出也可以看見，那袋錢送到朱清貴辦公\r\n    室，先由趙維倩簽收，然後銀行人員離開，接著趙維倩請郭\r\n    源泉簽收，郭源泉表示錢又不是他要拿的，不願簽收而聲音\r\n    較大聲，當時徐宜生也在場，因其辦公室就在朱清貴辦公室\r\n    門口旁，所以聽的清楚，因郭源泉不願簽收，趙維倩有走出\r\n    來問其怎麼辦，且告訴其那是1500萬元，後來是郭源泉、徐\r\n    宜生將錢提到張俊宏辦公室，趙維倩因沒人簽收不知該怎麼\r\n    辦，在郭源泉等人將錢搬到張俊宏辦公室之後，趙維倩也有\r\n    去跟張俊宏請示，後來情形如何不知，其還開玩笑的跟趙維\r\n    倩說，其是趙維倩的重要證人，後來其有將此事告知請完產\r\n    假回來的黃碧雲，黃碧雲說帳記臺中房地的傳票就是那1500\r\n    萬元，而該傳票是黃碧雲切的等語（見系爭刑事案件附件卷\r\n    二第657、658頁），及於系爭刑事案件一審審理中證稱：有\r\n    印象在89年9月29日下午安泰銀行人員送一袋現金進來原告\r\n    ，由趙維倩向銀行人員簽收，其問趙維倩為何領這樣現金，\r\n    趙維倩說錢是張俊宏交代她領出來的，但不知要作何用，接\r\n    著因為朱清貴辦公室裡面郭源泉、朱清貴講話很大聲，其有\r\n    聽到郭源泉說這錢不是他拿的他不要簽收，當時在辦公室有\r\n    看到郭源泉、朱清貴、徐宜生，印象中是郭源泉把錢提到張\r\n    俊宏辦公室，其確定看到郭源泉開門進去等語（見系爭刑事\r\n    案件一審卷二第406至413頁），其中雖稱與郭源泉一起將現\r\n    金送入張俊宏辦公室之人為徐宜生，與朱清貴、郭源泉、趙\r\n    維倩所述均不相符，此部分當屬誤認或記憶錯誤所致，惟其\r\n    其餘證詞均與郭源泉、趙維倩、朱清貴、林慧珍所述相符，\r\n    自不受該部分之影響。\r\n  6.又證人周福長於系爭刑事案件一審證稱：其在89年9月29日\r\n    和溫正義、高正輝一起把現金1500萬元送到原告，出發的時\r\n    間是當天下午4點半，返回銀行的時間是下午5點10分等語明\r\n    確（見系爭刑事案件一審卷二第342頁）。\r\n  7.復有89年9月29日安泰銀行存摺類存款取款憑條3張（其上註\r\n    明認證附件現金，新臺幣500萬元）、大額現金收付及換鈔\r\n    登記備查簿、運送現金登記簿等在卷可稽（參系爭刑事案件\r\n    附件第1宗第272至276頁）。故張俊宏既先在安泰銀行存摺\r\n    類存款取款憑條3張上用印，由財務、會計人員經手該流程\r\n    ，安泰銀行行員係將現金1500萬元送至原告公司，嗣又經朱\r\n    清貴、郭源泉2人將安泰銀行送來、裝錢之布袋送入張俊宏\r\n    辦公室內，林慧珍並承張俊宏之囑清點之，趙維倩、朱清貴\r\n    、郭源泉於刑事案件均明確證稱兩布袋之現金係送入張俊宏\r\n    辦公室；另朱清貴、郭源泉、林慧珍均證稱該等現金送入之\r\n    時，張俊宏仍在辦公室內尚未離開，張俊宏於本件辯稱未收\r\n    受該筆款項，自難採信。\r\n  (四)張俊宏取得上開款項後，將部分款項轉交林慧珍，林慧珍再\r\n    指示謝玉貞於89年9月30日匯250萬元入不知情之張襄玉提供\r\n    予張俊宏、林慧珍共同保管使用之彰化銀行大安分行000000\r\n    00000000帳戶，及匯94萬元入張俊宏之彰化銀行古亭分行00\r\n    000000000000帳戶內等情，亦據證人謝玉貞於系爭刑事案件\r\n    一審證稱：林慧珍有請其匯款到張襄玉及張俊宏的帳戶，要\r\n    匯的帳戶是寫在紙上等語（見系爭刑事案件一審卷二第521\r\n    、522頁）在案，並有林慧珍書寫之帳戶資料便條、彰化銀\r\n    行存款憑條2張（見系爭刑事案件附件卷五第1368、1369頁\r\n    ）在卷可按；林慧珍亦坦認上開便條上的字確係其所寫等語\r\n    （見系爭刑事案件一審卷二第521頁反面、550頁反面）；而\r\n    前開張襄玉彰化銀行大安分行帳戶存摺、印章、提款卡係由\r\n    張襄玉交予張俊宏使用，業經證人張襄玉於系爭刑事案件證\r\n    述無訛（見系爭刑事案件附件卷四第1047、1048頁），張俊\r\n    宏於本件亦未否認，堪認定上開1500萬元應遭張俊宏、林慧\r\n    珍朋分取得。而除匯入張襄玉提供予張俊宏、林慧珍共同保\r\n    管使用之彰化銀行大安分行00000000000000帳戶之250萬元\r\n    應認林慧珍有取得一半之款項即125萬元外，其餘部分原告\r\n    並未證明係由林慧珍取得，應認上開1500萬元由張俊宏取得\r\n    1375萬元，林慧珍取得125萬元。\r\n  (五)另有關差額之另2300萬元及仲介費296萬元部分，係趙維倩\r\n    於89年10年2日、13日依郭源泉指示以佣金、短期投資為由\r\n    ，先後開立原告安泰銀行中崙分行00000000000000帳戶請款\r\n    單3張及票號AR0000000（148萬元）、AR0000000（148萬元\r\n    ）2張，及票號AR0000000（500萬元）、AR0000000（500萬\r\n    元）、AR0000000（1300萬元）支票3張，轉交張俊宏核准用\r\n    印，其中296萬元仲介費用支票2張，由郭維鴻親自具領，另\r\n    合計2300萬元之支票3張則由郭源泉持郭維鴻印章蓋用後領\r\n    走等情，業證人趙維倩、宋惠菁、黃珮筠於系爭刑事案件證\r\n    述明確（見系爭刑事案件附件卷一第284頁、一審卷二第321\r\n    至333頁、附件卷二第659、660頁、一審卷二第406至413頁\r\n    、一審卷二第314至321頁）。郭維鴻領得上開148萬元2張支\r\n    票後，分別於89年10月5日、89年10月12日各交付邵俊雄74\r\n    萬元（合計共148萬元）作為仲介佣金一節，為郭維鴻、邵\r\n    俊雄所不爭執（見系爭刑事案件一審卷二第530、536頁反面\r\n    ），邵俊雄再將其中74萬元交付予郭源泉乙情，亦為郭源泉\r\n    所不爭。原告固主張郭源泉無法律上原因受有此部分74萬元\r\n    ，致原告受有損害，郭源泉應返還74萬元本息云云。惟按民\r\n    法第179條不當得利返還請求權之成立，須當事人間有財產\r\n    之損益變動，即一方受財產之利益，致他方受財產上之損害\r\n    ，且無法律上之原因。在給付之不當得利，係由為給付之人\r\n    向受領給付之人請求返還利益，基於債之相對性，給付者不\r\n    得對受領給付者以外之人請求返還利益（最高法院102年度\r\n    台上字第1221號判決參照）。查原告係以支付仲介費之名義\r\n    給付296萬元予郭維鴻，郭維鴻再將其中148萬元給付介紹人\r\n    邵俊雄，邵俊雄再將其中74萬元交付予郭源泉，則原告與郭\r\n    源泉間並不存在給付關係，依前開說明，郭源泉自不負返還\r\n    不當得利之義務。原告請求郭源泉返還此部分款項及利息，\r\n    自屬無據。\r\n  (六)又前述原告所簽發之票號AR0000000（500萬元）、AR000000\r\n    0（1300萬元）等2張支票，嗣經郭源泉交予邵俊雄代為提示\r\n    ，邵俊雄再轉交予郭維鴻，由郭維鴻分別於89年10月16日、\r\n    89年12月6日將該2紙支票藉由其安泰銀行中崙分行所開立之\r\n    帳戶（00000000000000）提示，其500萬元現金部分悉由邵\r\n    俊雄交還予郭源泉收受，另1300萬元則依郭源泉之指示，於\r\n    當日匯款1196萬元至涵記公司土地銀行民權分行0000000000\r\n    00號帳戶，餘103萬餘元亦交予邵俊雄，由邵俊雄再悉數轉\r\n    交予郭源泉等情，分據證人即郭維鴻、邵俊雄、郭源泉三人\r\n    結證在卷（見系爭刑事案件一審卷二第417至419、423、529\r\n    至530、536、537頁）；另票號AR0000000（500萬元）支票1\r\n    紙，則於89年10月19日轉存入涵記公司上開土銀民權分行00\r\n    0000000000號帳戶內乙情，亦經林慧珍供述在卷（見附件卷\r\n    四第1283頁），並有安泰銀行存摺類存款存入憑條2張及支\r\n    票影本2張（500萬元、1300萬元，受款人郭維鴻，見系爭刑\r\n    事案件偵字第10518號卷三第137至138、124、125頁）、郭\r\n    維鴻開戶資料（同上偵卷第128至131頁）、郭維鴻之上開帳\r\n    戶存款當期交易明細表（同上偵卷第131頁）、安泰銀行匯\r\n    款委託書（上載受款人涵記公司，金額1196萬元，匯款人郭\r\n    維鴻，同上偵卷第138頁）、安泰銀行現金支出傳票、轉收\r\n    入傳票（上載：部分領現，金額0000000元，同上偵卷第139\r\n    至140頁）、臺灣土地銀行民權分行95年1月5日權存字第094\r\n    0000019號函暨所附之涵記公司帳戶基本資料查詢、開戶資\r\n    料、客戶歷史交易明細查詢（上載在89年10月19日匯入款50\r\n    0萬元，89年12月6日匯入款1196萬元，見同上偵卷第187至\r\n    191頁）在卷可參，足見張俊宏、林慧珍、郭源泉謀劃簽訂1\r\n    億4800萬元虛偽不實之臺中不動產買賣合約，除前述1500萬\r\n    元由張俊宏取得1375萬元，林慧珍取得125萬元外，另2300\r\n    萬元部分，由郭源泉取得603萬元（500萬元＋103萬元），\r\n    涵記公司負責人林慧珍取得1696萬元（500萬元＋1196萬元\r\n    ），其餘1萬元尚無從認定究由何人取得。\r\n  (七)郭源泉雖辯稱：其取得603萬元係取回安排張俊宏赴馬來西\r\n    亞會見該國正副總理之代墊費用等語，並提出請款單據2份\r\n    為證，及經證人鄧鵬於系爭刑事案件證稱：其一是 Kyle &\r\n    Sterling Group公司要向原告收取費用，是郭源泉用來向其\r\n    請款，郭源泉表示這家公司有發生要原告支付的款項，美金\r\n    22萬多元的金額很大，其去了解是當初張俊宏去馬來西亞或\r\n    國外訪問的費用，當時其剛到公司十幾天，可否用公司支付\r\n    或要由張俊宏私人支付，其不是很清楚，其表示先將單據留\r\n    下，再找機會於開會時再請示張俊宏，每次與張俊宏開會的\r\n    時間都很短，常常跟他報告，他就說再找時間再來談這件事\r\n    情；另一份是指Kyle & Sterling Group公司已經收到錢，\r\n    該份請款單據也是郭源泉交給其，向其表示已經幫張俊宏支\r\n    付美金18萬7250元，這兩張是同一個案子，該請款單據其有\r\n    跟張俊宏提過等語（見本院公文、筆錄卷二第195頁反面）\r\n    。但查，上開外訪縱屬真實，其是否屬於原告業務範圍，或\r\n    應由張俊宏個人或其所屬其他機關、團體支付，未臻明確，\r\n    又縱應由原告支付，亦非郭源泉於本件參與將實為1億1000\r\n    萬元價金之不動產交易，虛偽製作上開1億4800萬元不實契\r\n    約，並從該差價中獲取款項之正當理由，其前開所辯自不得\r\n    作為其取得603萬元之法律上原因。\r\n  (八)按「無法律上之原因而受利益，致他人受損害者，應返還其\r\n    利益。雖有法律上之原因，而其後已不存在者，亦同。」「\r\n    受領人於受領時，知無法律上之原因或其後知之者，應將受\r\n    領時所得之利益，或知無法律上之原因時所現存之利益，附\r\n    加利息，一併償還；如有損害，並應賠償。」民法第179條\r\n    、第182條第2項分別定有明文。原告主張張俊宏、林慧珍、\r\n    郭源泉與邦廷公司簽妥1億1000萬元之買賣契約後，另行製\r\n    作價格為1億4800萬元之買賣契約提交原告，再以提款或利\r\n    用郭維鴻兌現原告票款之方式，獲取不法價差，張俊宏取得\r\n    1375萬元，林慧珍取得1821萬元（125萬元＋1696萬元），\r\n    郭源泉取得603萬元，均屬無法律上原因而受有利益，致原\r\n    告受有損害，原告依民法第179條、第182條第2項請求其等\r\n    各自返還如附表二所示所受之利益及自其等收受刑事附帶民\r\n    事訴訟起訴狀繕本翌日起算之法定遲延利息，為有理由，逾\r\n    此部分之請求，則屬無據。\r\n三、投資怡鴻公司部分：\r\n  (一)原告主張張俊宏、林慧珍、黃燿德、葉健一使原告投資怡鴻\r\n    公司，係使原告為不利益之交易，且不合營業常規，致原告\r\n    受有5000萬元損害等語；查上開被告觸犯證券交易法第171\r\n    條第2款規定部分固經刑事判處罪刑確定，惟此部分犯罪事\r\n    實早於95年5月22日即由臺北地檢署檢察官起訴，業經本院\r\n    調閱系爭刑事案件卷宗查核屬實，並有起訴書、判決書在卷\r\n    可稽（見本院卷四第8-25頁、卷一第17-99頁、卷四第26-32\r\n    頁），則原告遲至104年7月30日始提起本件刑事附帶民事訴\r\n    訟，顯逾2年，張俊宏、林慧珍、黃燿德、葉健一抗辯原告\r\n    此部分侵權行為請求權已罹於2年短期時效，自屬可取。\r\n  (二)次按「公司負責人應忠實執行業務並盡善良管理人之注意義\r\n    務，如有違反致公司受有損害者，負損害賠償責任」，「公\r\n    司之經理人或清算人，股份有限公司之發起人、監察人、檢\r\n    查人、重整人或重整監督人，在執行職務範圍內，亦為公司\r\n    負責人。」公司法第23條第1項、第8條第2項分別定有明文\r\n    。又按受任人處理委任事務，應依委任人之指示，並與處理\r\n    自己事務為同一之注意；其受有報酬者，應以善良管理人之\r\n    注意為之；受任人因處理委任事務有過失，或因逾越權限之\r\n    行為所生之損害，對於委任人應負賠償責任，民法第535、5\r\n    44條亦有明文。原告依侵權行為之法律關係請求張俊宏、林\r\n    慧珍、黃燿德、葉健一賠償，雖已罹於時效，惟其另依公司\r\n    法第23條第1項、民法第544條為請求，經核此部分訴訟標的\r\n    尚未罹於民法第125條15年之時效，合先敘明。\r\n  (三)查張俊宏係原告之董事長，葉健一經黃燿德引薦於90年1月\r\n    至91年6月30日止，至原告擔任總經理一職，另黃燿德與張\r\n    俊宏為認識多年友人，並於90年1月間至環球電視台任職副\r\n    總經理，同時亦為張俊宏私人財務顧問，至91年3月至6月間\r\n    始擔任原告顧問等情，業據張俊宏、黃燿德及葉健一等人分\r\n    別於系爭刑事案件供承在卷。\r\n  (四)原告決定長期投資怡鴻公司股票5000萬元案之經過，業據證\r\n    人鄭美玲於系爭刑事案件偵查及一審證稱：其是永美公司負\r\n    責人，當時因為其投資過多，所以缺了很多錢，也跟錢莊借\r\n    了錢，葉健一知其缺錢，說他可以跟其買永美公司所持有的\r\n    怡鴻公司股票，條件是買5000萬元的怡鴻公司股票，佣金要\r\n    付2000萬元，就是4成；怡鴻公司的股票是以一股10元計算\r\n    。後來原告把錢匯到永美公司玉山銀行帳戶。同一個時間，\r\n    其用另外的錢支付佣金，匯款人名義是郝欣民，葉健一要求\r\n    其要同時匯款，他擔心其拿了錢後不給他佣金，所以那時候\r\n    其等的人在另一家分行等候葉健一的通知，收到股款就同時\r\n    匯佣金過去，時間差不多在2月10日左右，之後其確實有另\r\n    外再付葉健一250萬元，葉健一說還要分給公司的特助，但\r\n    沒有講是誰，永美公司有將怡鴻公司的股票過戶給原告，是\r\n    由葉健一辦交割，永美公司所持有的股票就是增資股票等語\r\n    （見系爭刑事案件附件卷五第1412至1418頁、一審卷三第11\r\n    0至111、120、121頁），及葉健一於系爭刑事案件一審證稱\r\n    ：其於90年1月到91年6月在原告擔任代理總經理，黃燿德跟\r\n    林慧珍跟其說選舉須要經費，遊說其找一些錢進來，其就開\r\n    始尋目標，就找到鄭美玲，跟鄭美玲約定每個案子投資5000\r\n    萬元要回饋2000萬元，鄭美玲說好，另外其跟鄭美玲講說其\r\n    與黃燿德這些工作人員，還要250萬元，鄭美玲說好，其回\r\n    來就報告董事長張俊宏，有一天晚上，黃燿德帶其去張俊宏\r\n    的家，在他家有林慧珍、張俊宏、其、黃燿德共4個人，當\r\n    天談的內容包括投資金額一個案5000萬元、回饋金額一個案\r\n    2000萬元，張俊宏有同意，林慧珍在其要拿錢給鄭美玲的前\r\n    一天拿張襄玉的存摺給其，叫其匯到那裡面，原告要付錢的\r\n    時候，其告訴鄭美玲要匯到張襄玉的帳戶，過幾天後，林慧\r\n    珍跟其說不要放在張襄玉的戶頭，叫其再去找其他帳戶，其\r\n    就去找其丈母娘蔡錦緞去開一個帳戶，然後再把張襄玉帳戶\r\n    內的2000萬元轉到蔡錦緞帳戶內，然後把張襄玉及蔡錦緞的\r\n    存摺、印章都交給林慧珍，怡鴻公司投資案簽呈其擬稿以後\r\n    ，由黃燿德簽字，其開5000萬元的取款條，請張俊宏蓋章等\r\n    語（見系爭刑事案件一審卷三第147至149頁）。此外，並有\r\n    投資怡鴻公司5000萬元簽呈及怡鴻公司簡介各1份（其上有\r\n    黃燿德、葉健一簽名，見本院卷二第197-198、207-208頁\r\n     ）、永美公司出具之股款收據、永美公司玉山銀行敦南分行\r\n    帳戶存戶交易明細表（見系爭刑事案件附件卷三宗第792、7\r\n    93頁）、原告第一商業銀行敦化分行匯款申請書代收入傳票\r\n    3張（金額分別為2000萬元、2000萬元、1000萬元，匯款時\r\n    間為90年2月19日，見系爭刑事案件附件卷三第799至801頁\r\n    ）、第一商業銀行敦化分行00000000000號帳戶明細表（見\r\n    系爭刑事案件附件卷三第802頁）、第一商業銀行90年2月19\r\n    日活期存款取款憑條（見系爭刑事案件本院前審卷八第139\r\n    、140頁）在卷可稽。\r\n  (五)葉健一將原告之5000萬元匯進永美公司之上開玉山銀行帳戶\r\n    後，由郝欣民於90年2月19日匯2000萬元入張襄玉之彰化銀\r\n    行大安分行0000000000000帳戶內一節，並有彰化銀行匯款\r\n    申請書（代收入傳票）、轉帳收入傳票在卷可參（見附件卷\r\n    三第803、804頁）。又匯入張襄玉上開帳戶內之2000萬元，\r\n    嗣於90年2月22日由葉健一轉匯至蔡錦緞名下第一商業銀行\r\n    忠孝路分行00000000000號帳戶內，亦據葉健一於系爭刑事\r\n    案件結證在案，並有彰化銀行支出傳票、匯款申請書（代收\r\n    入傳票）（上載受款人為蔡錦鍛，匯款人為葉健一，見系爭\r\n    刑事案件附件卷三第805、806頁）。而郝欣民存入張襄玉上\r\n    開銀行帳戶內之款項2000萬元，如非持有張襄玉之存摺、印\r\n    鑑、密碼等相關資料，自無法從該帳戶內轉出款項，張俊宏\r\n    於系爭刑事案件坦承張襄玉之帳戶係其堂弟所有，並交其使\r\n    用，且曾交林慧珍保管等情在案，故葉健一證稱：林慧珍拿\r\n    張襄玉的存摺給其，叫其匯到那裡面，後來經過幾天後，林\r\n    慧珍跟其說不要放在張襄玉的戶頭，叫其再去找其他帳戶，\r\n    其就去找其丈母娘蔡錦緞去開一個帳戶，然後再把張襄玉帳\r\n    戶內的2000萬元轉到蔡錦緞帳戶內等語（見系爭刑事案件一\r\n    審卷三第148頁），確與事實相符，而可採信。\r\n  (六)葉健一存入蔡錦緞上開帳戶內之2000萬元，於90年2月27日\r\n    提領1000萬元，並以林慧珍之女兒陳令燕之名義申購BB0000\r\n    000台灣銀行支票，再轉入陳令燕個人之花旗銀行000000000\r\n    0號帳戶提示一節，亦有第一商業銀行取款憑條、簽發台支\r\n    申請書、台支支票影本（背面記載匯入帳號為0000000000號\r\n    ，見系爭刑事案件附件卷六第1967至1970頁），衡之陳令燕\r\n    為林慧珍之女兒，如非林慧珍將蔡錦緞之上開帳戶資料交付\r\n    陳令燕使用，陳令燕當無可能由該帳戶內提領款項，並持以\r\n    購買台支，由此可知，證人葉健一證稱：張襄玉及蔡錦緞的\r\n    存摺、印章都交給林慧珍保管等語（見系爭刑事案件一審卷\r\n    三第149頁反面）亦與事實相符。再存入蔡錦緞帳戶內之上\r\n    開2000萬元，除1000萬元提領買台支外，另於90年7月3日提\r\n    領110萬元，匯入臺灣藝術博物館新竹國際商業銀行三義分\r\n    行00000000000號帳戶內，支付林慧珍與張俊宏在該館所購\r\n    買藝術品之價金一節，亦據葉健一於系爭刑事案件結證在卷\r\n    （見系爭刑事案件一審卷三第149頁背面），並有第一商業\r\n    銀行匯款申請書（見系爭刑事案件附件六第1966頁）可考。\r\n    另證人李花香於系爭刑事案件證稱：在90年7月1日張俊宏偕\r\n    同一名女子來觀賞藝術品，二人看上大陸名家林洪雲的作品\r\n    ，本館同意以110萬元出售予張俊宏，該女子書寫購買之清\r\n    單及聯絡電話之字條給本館，在7月3日來電表示張俊宏已決\r\n    定購買，向本館要帳號，並指示送貨地點，字條是署名「張\r\n    太太」等語（見系爭刑事案件附件卷七第2427頁反面、2428\r\n    、2433至2434頁），並提出字條一張為證（見系爭刑事案件\r\n    附件卷七第2431頁），而張俊宏及林慧珍復均不否認有在上\r\n    開博物館購買藝術品，林慧珍尤坦承當時約定之承買價金為\r\n    110萬元左右，並有留下聯絡資料給該博物館等情（見系爭\r\n    刑事案件一審卷一第443、445頁、卷三第181頁反面），復\r\n    與葉健一、李花香之證詞相一致，並有林慧珍所不爭執之上\r\n    開字條在卷可按。故葉一健證稱：是經林慧珍指示匯款到臺\r\n    灣藝術博物館，金額是100多萬元，林慧珍要其領錢或匯款\r\n    時，會將存摺、印章交給其等語（見一審卷三第149、150頁\r\n    ），確屬實情。\r\n  (七)張俊宏、黃燿德雖否認知悉投資怡鴻公司係使原告為不利益\r\n    交易之行為，及知悉鄭美玲有給付回扣等情，黃燿德並否認\r\n    有任職於原告公司，惟查：\r\n  1.黃燿德於系爭刑事案件偵查時已供稱：90年初，因郭源泉剛\r\n    離開原告，當時張俊宏財務方面諮詢只有其，加上葉健一又\r\n    是其推薦給張俊宏的，所以葉健一找到一個怡鴻公司機會，\r\n    有先跟其商量，葉健一是說怡鴻公司以前營運並不好，但因\r\n    有創投公司投入、國民黨黨營事業也投入，加上有金主已經\r\n    投資1億多元，未來前景可期，所以其覺得還可以，但其並\r\n    未就葉健一所述去查證，當時其記得有2次討論，第一次在\r\n    原告辦公室，第二次在張俊宏銅山街住處時，葉健一有到，\r\n    林慧珍及張俊宏也在，於是其等就討論怡鴻公司投資的事，\r\n    張俊宏問其可不可以，其說照葉健一長期在財經界的資料，\r\n    葉健一說可以應該就沒有什麼疑問，所以張俊宏就當場決定\r\n    投資等語（見系爭刑事案件附件卷五第1741頁），足見黃燿\r\n    德確實受張俊宏以原告董事長之身分委任替原告尋求投資管\r\n    道。\r\n  2.葉健一於系爭刑事案件本院前審時證稱：「因為去原告公司\r\n    ，其算是最生疏的人，黃燿德與林慧珍他們有所圖，其找到\r\n    鄭美玲後，黃燿德就帶其到張俊宏的銅山街住處，如果沒有\r\n    談投資及回扣的事情，為何要去那裡，去那裡的目的就是交\r\n    給其的任務，其已經完成一半，所以其認為其講的話是確實\r\n    的，不然其去那裡做什麼，這個是常理來判斷，其去那裡不\r\n    是沒事去喝茶，就是去那邊報告這件事，然後就進行，過二\r\n    、三天就進行簽呈，這都有邏輯可循，當初是黃燿德、林慧\r\n    珍說選舉需要錢，他們告訴其要籌錢，其沒有問張俊宏，但\r\n    其籌到錢之後有向張俊宏報告說，其現在去投資什麼，有多\r\n    少回饋，其心想這是張俊宏、林慧珍的本意，因為其已經跟\r\n    張俊宏報告了，事後張俊宏叫其去做，其在銅山街跟張俊宏\r\n    報告時，其認為叫其去籌錢這個事情是真的，不然去銅山街\r\n    張俊宏就會馬上說不要，但張俊宏卻說好，開始簽呈，所以\r\n    其認為張俊宏也是需要錢」等語（見系爭刑事案件本院前審\r\n    卷八第4至15頁）；「其記得當時聽黃燿德說他們過去就是\r\n    有這樣，就是去做了一個交易，交易的話就可以拿到多少回\r\n    饋，黃燿德也跟其講了幾個例子，所以其才會認為大概他們\r\n    之前都有做過。比如說環球電視台以前買機器，本來是幾仟\r\n    萬元，結果也是買了一、二億元，這是黃燿德曾經告訴其的\r\n    」、「黃燿德曾提過環球電視台買機器本來只需要幾仟萬元\r\n    ，結果花了1、2億元，黃燿德談上述事情之目的，應該是遊\r\n    說其去做」（見系爭刑事案件本院前審卷八第4至15頁、系\r\n    爭刑事案件本院公文、筆錄卷二第213頁正、反面）；「進\r\n    去原告之前，其知道原告是一家投資公司，但投資的事情很\r\n    多，其沒有特別的想法與雄心要去做什麼業務，其既然到投\r\n    資公司任職，就是要替公司賺錢；其很感謝張俊宏，當時其\r\n    於第一銀行與臺灣人壽退休而沒工作，張俊宏找其擔任原告\r\n    的代理總經理，之後又引薦其到臺灣人壽擔任常駐監察人，\r\n    故很感激張俊宏；張俊宏沒有特別要其去找什麼投資標的，\r\n    其當時會去找投資標的，是黃燿德說張俊宏要選舉、需要錢\r\n    ，希望其去找可以賺錢的投資案，其跟鄭美玲談的時候，就\r\n    有說是原告要投資的，且問她要回饋多少。主要的決策是在\r\n    張俊宏家裡，在那天晚上在張俊宏家裡就已經決定，決定後\r\n    就無須再談。上開簽呈裡面有很多附件，不可能一送去張俊\r\n    宏就馬上簽，其拿給張俊宏時，就叫張俊宏慢慢看，其沒有\r\n    當面看到張俊宏在該簽呈上簽「張俊宏准」四個字，但因其\r\n    老闆是張俊宏，張俊宏簽准，錢才可領出來，所以其認為是\r\n    張俊宏簽准，從沒想過有別人會替張俊宏簽名；在原告是張\r\n    俊宏決策，林慧珍執行；比如其拿簽呈給張俊宏，但後來是\r\n    林慧珍把簽呈拿給其。因張俊宏很忙，其認為有關原告的大\r\n    小事務，林慧珍參與決策的程度很高，連叫其不要當總經理\r\n    ，都是林慧珍指示『葉先生你從下禮拜一開始總經理不要幹\r\n    了，你交給某某人』，其再向張俊宏報告說『林小姐說叫我\r\n    何時把位子交給誰』，張俊宏就點頭表示同意，在那時候其\r\n    就交出總經理；投資怡鴻與懋德公司，張俊宏沒有反對過；\r\n    關於本投資案，其身為代理總經理，卻都親自跑銀行，而非\r\n    交給會計或出納人員至銀行提存款，係因這是見不得人的事\r\n    情，越少人知道越好。投資後，鄭美玲要回饋錢回來，故越\r\n    少人知道越好，當時其等的想法是如此等語（見系爭刑事案\r\n    件本院公文、筆錄卷二第207頁反面至211頁）。衡諸葉健一\r\n    係經黃燿德引薦、經張俊宏同意後始自90年1月起擔任原告\r\n    總經理一職，葉健一甫至原告任職不久，如未有受到張俊宏\r\n    、黃燿德、林慧珍等人指示，豈會自作主張藉此投資案要求\r\n    鄭美玲提供高達40%之佣金回扣2000萬元，且2000萬元復係\r\n    匯入張俊宏、林慧珍共同保管之帳戶內？故其上開所述，難\r\n    認不合情理而有刻意誣陷張俊宏、林慧珍、黃燿德之情。黃\r\n    燿德雖辯稱：張俊宏參與不分區選舉，不需要花錢等語，然\r\n    張俊宏是否因選舉而需要資金，與黃燿德、林慧珍用為促使\r\n    葉健一尋找可牟私管道之說詞，本非絕對相關，縱張俊宏並\r\n    無選舉花費之需，黃燿德、林慧珍亦可能使用該說詞說服支\r\n    持張俊宏當選之人設法鼎力相助，是亦難據此即認葉健一前\r\n    開所述全屬虛偽。\r\n  3.依上開葉健一證述、張俊宏、黃燿德供述及簽呈等資料，黃\r\n    燿德不但告知葉健一環球電視台以前購買機器之「前例」，\r\n    並與林慧珍以張俊宏須要用錢為由，要求葉健一尋找投資標\r\n    的，且與張俊宏、林慧珍一同在張俊宏位於銅山街之住處，\r\n    聽取葉健一之報告，嗣並以顧問身分在怡鴻公司投資案簽呈\r\n    上簽名；另林慧珍除於葉健一報告時在場聽聞，在完成簽呈\r\n    、付款等相關之動作後，復交付張襄玉之存摺等資料予葉健\r\n    一匯款，其後在葉健一將款項轉入蔡錦緞帳戶後，復自蔡錦\r\n    緞帳戶提款1000萬元，而以其女兒之名義購買台支，並存入\r\n    其女兒之帳戶內，最後再指示葉健一匯款110萬元至臺灣藝\r\n    術博物館內以支應張俊宏、林慧珍購買藝術品之費用，足認\r\n    張俊宏、林慧珍、黃燿德與葉健一間就本件怡鴻公司投資案\r\n    可從中收取回扣之情事確屬知情。\r\n  4.黃燿德雖辯稱縱葉健一與鄭美玲討論回扣之事在其寫簽呈之\r\n    後，依其時序顯見其並不知情，且其簽呈寫的是投資怡鴻公\r\n    司增資股，而非永美公司持有之老股，係葉健一未依簽呈執\r\n    行云云。惟查，黃燿德於上開簽呈簽名後所註記日期雖為90\r\n    年1月12日、投資標的為增資股，然該簽呈為表彰張俊宏核\r\n    可該投資案而向原告會計人員請款所必須，其內容係用以遮\r\n    掩實質上意圖收取高額回扣之不利益交易，假造怡鴻公司經\r\n    營績效良好、前景可期之外觀，本屬矇騙粉飾之文件，則黃\r\n    燿德簽署之日期、如何書寫投資標的，本非所問，亦不影響\r\n    其等明知本件係屬非常規交易之認定。\r\n  5.另原告雖依葉健一之證詞主張葉健一向鄭美玲索取250萬元\r\n    回扣，有分一半125萬元予黃燿德等語，然為黃燿德堅決否\r\n    認，此部分經刑事案件調查結果，認並無其他補強證據可資\r\n    佐證，而不予採信，至葉健一其餘有佐證之證詞，尚難逕予\r\n    不採。\r\n  (八)原告投資購買怡鴻公司股票5000萬元，明顯違反法規且與一\r\n    般正常交易顯不相當、不合理、不符商業判斷，且致原告受\r\n    有5000萬元之損害，有下列證據足以證明：\r\n  1.依原告基於公司治理及內部控制於88年9月30日第2屆第2次\r\n    董事會決議所訂立之「投資機制短期投資」、「長期投資處\r\n    理原則」規定：「短期投資個股持股超過5000萬元時，需以\r\n    E-MAIL或傳真方式照會董事，長期投資在1500萬元以下授權\r\n    由董事長核決，並在下次董事會中提出報告，1500萬元以上\r\n    ，需經董事會核定。」有原告第2屆第2次董事會會議紀錄存\r\n    卷可稽（見系爭刑事案件扣案證物9-5箱編號Ｃ-86），另依\r\n    證期會當時發布「公開發行公司取得或處分資產處理要點」\r\n    而訂定之原告「取得或處分資產處理程序」（於86年間制定\r\n    ，原告並於88年11月30日第2屆第3次董事會會議決議修正通\r\n    過該程序規定，陳報財政部證券暨期貨管理委員會備查，見\r\n    系爭刑事案件本院前審卷十二第365、366頁，扣案證物編號\r\n    9-4箱中編號2），而依上開「取得或處分資產處理程序」第\r\n    2條、第5條分別定有「本處理程序所稱資產，係指長、短期\r\n    有價證券投資（含股票、公債、公司債、金融債券、國內受\r\n    益憑證、海外共同基金、存託憑證、認購（售）權證等）、\r\n    不動產及其他固定資產」、「本公司非於集中交易市場或證\r\n    券商營業處所取得或處分長短期有價證券投資，應依證券交\r\n    易法及本公司內部規章規定，由經辦部門依既定評估及作業\r\n    程序，呈報總經理及董事長核定，交易金額達新台幣5000萬\r\n    元以上者，並應提報董事會同意或追認」。張俊宏為原告董\r\n    事長及上開董事會會議主席，此有前述會議紀錄可稽，其就\r\n    關乎其權責範圍之前述董事會會議紀錄討論事項、「取得或\r\n    處分資產處理程序」等條文內容，自應有所認識（見系爭刑\r\n    事案件一審卷三第186頁）。\r\n  2.經查，怡鴻公司在88年間稅後純益為虧損1億4000餘萬元，\r\n    89年度之稅後純益為虧損7億4000餘萬元，會計師賴明陽在\r\n    90年5月3日查核報告中亦說明：「…其負債總額已超過資產\r\n    總額達4億餘元，管理階層雖於財務報表附註24說明所欲採\r\n    行之對策，惟繼續經營能力仍存有重大疑慮…」等情，並據\r\n    證人賴明陽於系爭刑事案件一審證稱：簽證過怡鴻公司89年\r\n    度的財務報表，在90年5月間完成，89年度虧損7億5500多萬\r\n    元，怡鴻公司資本額在89年底是4億0475萬元，88年度其沒\r\n    有查核，但因查核89年度時必須瞭解前一年度數字銜接是否\r\n    有問題，其才會對此部分作說明，在查核89年度財報時，有\r\n    一筆款項帳列固定資產項下的預付土地款9100萬元，因為其\r\n    等要執行函證的動作，無法與地主聯絡，且土地也無法過戶\r\n    ，公司又無法提供相關資料，另外還有部分的債權及保證金\r\n    也都無法收回，這些事項都是存在於之前年度，所以其等就\r\n    重編以前年度的財務報表，重編前是獲利3000多萬元，重編\r\n    後是虧損1億4200多萬元等語在案（見系爭刑事案件一審卷\r\n    三第124至125頁），並有怡鴻公司89年度財務報表在卷可資\r\n    佐證（見系爭刑事案件附件卷一第186至218頁，上開資料列\r\n    於188及190頁），因此原告投資怡鴻公司當時，怡鴻公司財\r\n    務確已呈現虧損狀況。張俊宏、黃燿德固主張賴明陽會計師\r\n    重編財務報表亦在其等行為之後，其等不知其情等語；然參\r\n    酌，按正常經營且經營良好之公司，其股票持有人不可能在\r\n    出售股票予他人時，願意提供高達4成之佣金回扣。況依證\r\n    人鄭美玲證述：當時買入怡鴻公司之股票，係以每股13元或\r\n    10元之價格買入等語（見系爭刑事案件一審卷三第118頁反\r\n    面），則其此番轉售予原告之價格，不但低於當時買入之價\r\n    格，且還要支付2000萬元之佣金，可謂賠本出售，極盡利誘\r\n    買方接手，如非怡鴻公司經營狀況確實不佳，鄭美玲豈會同\r\n    意以上開方式拋售以取回資金？足見本件投資案實與一般正\r\n    常交易顯不相當而不合理，葉健一辯稱：伊於90年間推薦原\r\n    告投資怡鴻公司係因該公司89年度經會計師簽證之財務報表\r\n    顯示其財務狀況良好，嗣後該公司因財務狀況欠佳而倒閉，\r\n    非伊投資當下可得預見云云，顯屬卸責之詞。\r\n  3.本件怡鴻公司投資案之金額已達5000萬元，並以長期投資認\r\n    列，不論依前述原告董事會決議或「取得或處分資產處理程\r\n    序」規定，均須提請董事會同意或追認；此經黃燿德於系爭\r\n    刑事案件一審審理時證稱：當時有做書面評估，但沒有去查\r\n    證等語（見系爭刑事案件一審卷三第167頁），足見原告為\r\n    本件投資案時，僅單憑葉健一、黃燿德之建議及葉健一所提\r\n    供之資料，未由經辦投資部門依既定評估及作業程序加以查\r\n    證，亦未報請董事會同意、追認，張俊宏、葉健一分別身為\r\n    原告董事長、總經理，明顯故意違原告上開內部控管程序，\r\n    此亦經證人即時任原告董事之劉金柱於系爭刑事案件本院前\r\n    審證稱：…公司1500萬元以上的錢都應該經過董事會的核可\r\n    ，這個會議紀錄通通都有，原告對怡鴻公司及懋德公司的投\r\n    資案，其於董事會才知道有這件事情，剛好其個人有商業的\r\n    專業，所以其一判斷這個事情就是錯誤的，葉健一提出的事\r\n    情根本就不應該投資，重點是葉健一是張俊宏董事長找來的\r\n    ，葉健一提的投資案是不適當的投資案，張俊宏又同意，當\r\n    時其覺得很不可思議，已經超過董事長授權，應該送董事會\r\n    ，董事會沒有送過，所以當時其就提出來抨擊等語（見系爭\r\n    刑事案件本院前審卷十第58至64頁），顯現張俊宏等人為圖\r\n    個人私利，罔顧原告上開內控規定，而逕自便宜擅斷行事，\r\n    甚為顯明。\r\n  4.原告於投資購買怡鴻公司股票後，因怡鴻公司於89年度已虧\r\n    損達7億4500餘萬元，並於92年5月6日經廢止，致原告於90\r\n    年財報附註「由於截至90年12月31日止，怡鴻公司股權淨值\r\n    已為負數，本公司評估其回復希望極小，經投資成本全數轉\r\n    列投資損失」，認列該筆投資損失金額達5000萬元，原告所\r\n    投資之5000萬元血本無歸，而生重大損害等情，有怡鴻公司\r\n    89年度財務報告、怡鴻公司基本資料查詢各1份、原告90年\r\n    度財務報表附卷可稽（見系爭刑事案件附件卷一第186至218\r\n    頁、附件卷三第798頁、卷外該年度財報資料第12頁）。\r\n  (九)綜上所述，張俊宏、葉健一身為原告之董事長及總經理，林\r\n    慧珍、黃燿德係受原告委任處理事務之人，其等基於從中牟\r\n    取回扣或圖利他人之私心，未依據營業常規及遵守公司之上\r\n    開內控規定，委託專業進行評估，並提報董事會討論，僅以\r\n    怡鴻公司之籠統簡介即貿然投入5000萬元之資金，並藉此收\r\n    取佣金回扣，致使原告因為此一不當之投資，而受有5000萬\r\n    元之重大損害，已堪認定；原告依民法第544條規定對張俊\r\n    宏、林慧珍、黃燿德、葉健一請求賠償損害，張俊宏、葉健\r\n    一之部分併依公司法第23條第1項規定為請求，尚非無據。\r\n    惟原告前曾以林慧珍、葉健一收取原告投資怡鴻公司5000萬\r\n    元之回扣，致其受有損害乙節，而依侵權行為之法則向其等\r\n    請求連帶給付1000萬元本息，經本院99年度重上更(一)字第11\r\n    9號判決及最高法院102年度台上字第1221號判決勝訴確定，\r\n    有上開判決在卷可查（見本院卷四第73-84頁），則原告於\r\n    本件對於林慧珍、葉健一之請求金額，自應扣除1000萬元。\r\n    又原告上開請求賠償之規定，並無連帶給付之明文，原告請\r\n    求上開被告連帶給付，不應准許。從而，原告請求張俊宏、\r\n    林慧珍、黃燿德、葉健一給付如附表三所示金額及自其等收\r\n    受刑事附帶民事訴訟起訴狀繕本翌日起算之法定遲延利息，\r\n    為有理由，因上開被告本於各自之委任契約，對原告各負全\r\n    部給付之義務，應負不真正連帶賠償責任，上開被告中之一\r\n    人或數人向原告為給付者，其餘被告亦同免其責任。原告逾\r\n    此部分之請求，則屬無據。\r\n四、投資懋德公司部分：\r\n  (一)原告主張張俊宏、林慧珍、黃燿德、葉健一使原告投資懋德\r\n    公司，係使原告為不利益之交易，且不合營業常規，致原告\r\n    受有5000萬元損害等語；惟查，黃燿德經刑事案件調查結果\r\n    並未參與原告投資懋德公司部分，而張俊宏、林慧珍、葉健\r\n    一就投資懋德公司部分觸犯證券交易法第171條第2款規定，\r\n    固經刑事判處罪刑確定，惟此部分犯罪事實早於95年5月22\r\n    日即由臺北地檢署檢察官起訴，業經本院調閱系爭刑事案件\r\n    卷宗查核屬實，並有起訴書、判決書在卷可稽（見本院卷四\r\n    第8-25頁、卷一第17-99頁、卷四第26-32頁），則原告遲至\r\n    104年7月30日始提起本件刑事附帶民事訴訟，顯逾2年，張\r\n    俊宏、林慧珍、葉健一抗辯原告此部分侵權行為請求權已罹\r\n    於2年短期時效，自屬可取。惟原告另依公司法第23條第1項\r\n    、民法第544條為請求，經核此部分訴訟標的尚未罹於民法\r\n    第125條15年之時效，合先敘明。\r\n  (二)原告決定長期投資懋德公司股票5000萬元案之經過，有下列\r\n    證據可證：\r\n  1.證人鄭美玲於系爭刑事案件偵查及一審審理時證稱：90年年\r\n    初當時其因個人財務狀況不好，葉健一跑來跟其說可協助其\r\n    處理永美公司所持有之懋德公司股票，可以幫其賣掉500萬\r\n    股，以一股面額10元計算，即可取得各5000萬元，葉健一說\r\n    要4成（即4000萬元）的佣金，其考慮3天後就答應葉健一要\r\n    求，怡鴻和懋德公司是一起談的，是在2月初這段時間，其\r\n    與葉健一談好前述條件後，葉健一分2次進行相關簽約及支\r\n    付股款動作，出售懋德公司股票是其與葉健一簽署協議書，\r\n    於90年3月6日葉健一將原告買賣懋德公司股票股款5000萬元\r\n    先匯入永美公司彰化銀行東門分行帳戶，隔天其請其兒子鄭\r\n    信宏一起前往彰化銀行東門分行再將2000萬元退佣匯給葉健\r\n    一指定之林月貞第一銀行忠孝分行帳戶等語（見系爭刑事案\r\n    件附件卷五第1412至1418頁、一審卷三第112頁）。\r\n  2.葉健一於系爭刑事案件一審審理時證稱：投資懋德公司的取\r\n    款條是張俊宏親自蓋章的，其有跟張俊宏說現在要匯款給懋\r\n    德公司，也有說要去哪裡提錢，佣金也是2000萬元，林慧珍\r\n    叫其再去找一個戶頭，其就請其弟媳林月貞去開一個戶頭給\r\n    其使用，並請鄭美玲把那2000萬元匯到林月貞的戶頭，匯完\r\n    後，其就把存摺及印章交給林慧珍保管，林慧珍有把存摺及\r\n    印章交給其，指示其去領款，領完錢後就把錢、存摺、印章\r\n    交還給林慧珍，簽呈是其寫的，經張俊宏親簽，鄭美玲另外\r\n    給一筆250萬元，其拿給林慧珍，林慧珍分一半給其，其問\r\n    林慧珍要不要給黃燿德，林慧珍沒講話，後來林慧珍有一張\r\n    傳真給其，說明不給黃燿德的理由等語（見系爭刑事案件一\r\n    審卷三第150至155、164頁背面），並有經葉健一及張俊宏\r\n    簽名之簽呈（見系爭刑事案件附件卷六第1836至1837頁）、\r\n    永美公司出具之股款收據（見系爭刑事案件附件卷六第1838\r\n    頁）、第一商業銀行匯款申請書代收入傳票3張（金額分別\r\n    為2000萬元、2000萬元、1000萬元，匯款時間為90年3月6日\r\n    ，見系爭刑事案件附件卷三第855至856頁）、第一商業銀行\r\n    活期存款取款憑條（金額5000萬元，時間90年3月6日，見系\r\n    爭刑事案件附件卷三第856頁）、彰化銀行匯款回條聯（匯\r\n    款人鄭信宏、受款人林月貞，時間90年3月7日，見系爭刑事\r\n    案件附件卷五第1406頁）等在卷可查。張俊宏於系爭刑事案\r\n    件亦坦認懋德公司投資案伊知情，且懋德公司投資案簽呈為\r\n    伊本人親自簽名核可等語（見系爭刑事案件一審卷三第172\r\n    、181、182頁），張俊宏確有同意原告長期投資懋德公司股\r\n    票5000萬元之事，林慧珍、葉健一並為取得回扣而共同使原\r\n    告為此不利益之交易行為，已堪認定。\r\n  (三)張俊宏、葉健一分別身為原告董事長、總經理，林慧珍為受\r\n    原告委託處理事務之人，其等均未遵守原告基於公司治理及\r\n    內部控制於88年9月30日第2屆第2次董事會決議所訂立之「\r\n    投資機制短期投資」、「長期投資處理原則」規定，即「短\r\n    期投資個股持股超過5000萬元時，需以E-MAIL或傳真方式照\r\n    會董事，長期投資在1500萬元以下授權由董事長核決，並在\r\n    下次董事會中提出報告，1500萬元以上，需經董事會核定。\r\n    」（見系爭刑事案件扣案證物9-5箱編號Ｃ-86），及證期會\r\n    當時發布「公開發行公司取得或處分資產處理要點」而訂定\r\n    之原告「取得或處分資產處理程序」（該程序於86年間即制\r\n    定，經原告88年11月30日第2屆第3次董事會會議決議通過，\r\n    並陳報財政部證券暨期貨管理委員會備查，見系爭刑事案件\r\n    扣案證物編號9-4箱中編號2）第2條、第5條：「本處理程序\r\n    所稱資產，係指常、短期有價證券投資（含股票、公債、公\r\n    司債、金融債券、國內受益憑證、海外共同基金、存託憑證\r\n    、認購（售）權證等）、不動產及其他固定資產」、「本公\r\n    司非於集中交易市場或證券商營業處所取得或處分長短期有\r\n    價證券投資，應依證券交易法及本公司內部規章規定，由經\r\n    辦部門依既定評估及作業程序，呈報總經理及董事長核定，\r\n    交易金額達新台幣5000萬元以上者，並應提報董事會同意或\r\n    追認」等內控規定，僅單憑葉健一之建議，未由經辦投資部\r\n    門依既定評估及作業程序加以查證，即呈報總經理及董事長\r\n    核定，亦未報請董事會同意，故意違反原告上開內部控管程\r\n    序至為明顯。而懋德公司於88年11月間成立，在89年度之稅\r\n    前純益亦不過是350餘萬元，如果是正常經營且經營良好之\r\n    公司，持有懋德公司股票之人不可能在出售股票予他人時願\r\n    意提供4成佣金回扣；況依證人鄭美玲於系爭刑事案件一審\r\n    所述，其當時買入懋德公司股票時，係以每股10元之價格買\r\n    入，則其以同樣價格出售予原告，但須額外支付2000萬元之\r\n    佣金，扣除該項佣金，等於是以一股6元之價格出售，鄭美\r\n    玲急於拋售永美公司手中之懋德公司股票至為顯然，稍具投\r\n    資常識者，皆可判斷如此高額回扣之意涵，而對當時懋德公\r\n    司是否值得投資啟疑；張俊宏、林慧珍、葉健一等人猶擅自\r\n    使原告投資購買懋德公司股票5000萬元，促成此一與一般正\r\n    常交易顯不相當、不合理、不符商業判斷之交易完成，葉健\r\n    一並證稱因該投資是見不得人的事，越少人知道越好，而親\r\n    自跑銀行，而非交給會計或出納人員至銀行提存款等語如前\r\n    ，益見其等意在透過此一交易輸送原告之資金於己。參以懋\r\n    德公司至94年10月26日已遭廢止，致原告上開5000萬元投資\r\n    全數虧損，而生重大損害，業經證人黃珮筠於系爭刑事案件\r\n    證述在卷（見系爭刑事案件附件卷三第1033頁），並有懋德\r\n    公司基本資料查詢1份在卷可考（見系爭刑事案件本院前審\r\n    卷四第34、35頁）。顯見張俊宏、林慧珍、葉健一為圖個人\r\n    之私利，罔顧原告上開內控規定，由葉健一以懋德公司之籠\r\n    統簡介、擬具懋德公司不實營運績效內容之簽呈取信於原告\r\n    財會人員，逕自便宜擅斷行事，於原告付款同時，回扣亦同\r\n    時流入私人帳戶，此顯為圖一己私利而進行之投資案，自不\r\n    符營業常規，致原告因此一不當之投資，而受有5000萬元之\r\n    重大損害，亦堪認定。\r\n  (四)綜上所述，張俊宏、葉健一身為原告之董事長及總經理，林\r\n    慧珍係受原告委任處理事務之人，其等基於從中牟取回扣之\r\n    私心，未依據營業常規及遵守公司之上開內控規定，委託專\r\n    業進行評估，並提報董事會討論，僅以懋德公司之籠統簡介\r\n    即貿然投入5000萬元之資金，並藉此收取佣金回扣，致使原\r\n    告因為此一不當之投資，而受有5000萬元之重大損害，已堪\r\n    認定；原告依民法第544條規定對張俊宏、林慧珍、葉健一\r\n    請求賠償損害，張俊宏、葉健一之部分併依公司法第23條第\r\n    1項規定為請求，自屬有據。又原告上開請求賠償之規定，\r\n    並無連帶給付之明文，原告請求上開被告連帶賠償，不應准\r\n    許。再原告並未證明黃燿德亦有參與處理懋德公司投資案，\r\n    其請求黃燿德就此部分投資損失應連帶賠償，自無理由。從\r\n    而，原告請求張俊宏、林慧珍、葉健一給付如附表四所示金\r\n    額及自其等收受刑事附帶民事訴訟起訴狀繕本翌日起算之法\r\n    定遲延利息，為有理由，因上開被告本於各自之委任契約，\r\n    對原告各負全部給付之義務，應負不真正連帶賠償責任，上\r\n    開被告中之一人或數人向原告為給付者，其餘被告亦同免其\r\n    責任。原告逾此部分之請求，則屬無據。\r\n五、投資1億5000萬元進行歐盛銀行外匯保證金部分：\r\n  (一)原告主張張俊宏、林慧珍明知「歐盛銀行」未在臺灣依法設\r\n    立登記，貿然投資，風險甚高，且未依原告內控規定，未經\r\n    提報董事會同意，即投資於「歐盛銀行」外匯保證金交易，\r\n    致原告匯出上開1億5000萬元資金後，失去掌控能力而受有\r\n    重大之損害，係使原告為不利益之交易，且不合營業常規，\r\n    致原告受有1億5000萬元損害等語；惟查，張俊宏、林慧珍\r\n    就此部分觸犯證券交易法第171條第2款規定，固經刑事判處\r\n    罪刑確定，惟此部分犯罪事實早於95年5月22日即由臺北地\r\n    檢署檢察官起訴，業經本院調閱系爭刑事案件卷宗查核屬實\r\n    ，並有起訴書、判決書在卷可稽（見本院卷四第8 -25頁、\r\n    卷一第17-99頁），則原告遲至104年7月30日始提起本件刑\r\n    事附帶民事訴訟，顯逾2年，張俊宏、林慧珍抗辯原告此部\r\n    分侵權行為請求權已罹於2年短期時效，自屬可取。惟原告\r\n    另依公司法第23條第1項、民法第544條為請求，經核此部分\r\n    訴訟標的尚未罹於民法第125條15年之時效，合先敘明。\r\n  (二)原告主張張俊宏於92年4月間代表原告概括授權林慧珍處理\r\n    原告投資或資金運用、相關合約之簽立、修正、補充、代收\r\n    相關文件之聯絡及傳達等業務，嗣林慧珍代表原告與歐盛銀\r\n    行簽約，92年4月25日以傳真方式指示趙維倩持安泰銀行中\r\n    崙分行提款條交張俊宏用印後，自原告帳戶提領1億5千萬元\r\n    ，結匯美元428萬9992.28元，匯款至訴外人韓玉華開設之賽\r\n    浦路斯帳戶，因歐盛銀行未在臺灣依法設立登記，上開帳戶\r\n    在境外，因此原告匯出款項後已失去掌控能力，致該筆投資\r\n    款於92年11月12日遭人提領一空至今不明等語，為張俊宏、\r\n    林慧珍所不爭，惟張俊宏辯稱：伊自始認為係投資美金定存\r\n    ，係為原告增加定存利息；本案匯款後，皆由修嘉徽、修立\r\n    人等操作，因修嘉徽等人於鉅額虧損後，未告知伊，並逾越\r\n    伊授權範圍將剩餘款項匯至伊無法掌握之處，伊完全無法監\r\n    督操控，伊得知上情後，向臺北地檢署提起告訴，顯非犯罪\r\n    行為人，卻遭檢察官以被告身分提起公訴云云。\r\n  (三)查原告決定進行歐盛銀行外匯保證金之經過如下：\r\n  1.緣訴外人修嘉徽於91年間收購註冊於東南歐蒙地內歌羅（\r\n    Montenegro，又稱黑山共和國）之「Progress Bank SC」、\r\n    於92年間收購註冊於瑞典之「PBFG Savingand Loan EK for\r\n    」等銀行，連同其當時尚未取得所有權之「Progress Bank\r\n    Financial Group AG」〔簡稱PBFG AG，註冊在Anjouan（位\r\n    於印度洋西部之自治共和國，修嘉徽於93年間始為收購），\r\n    在臺灣均以「歐盛銀行」自稱，然皆未依銀行法規定在臺辦\r\n    理設立登記，亦未經營一般存、提款業務，僅專事經營屬期\r\n    貨交易法第3條第1項第4款所規範之槓桿交易而為期貨交易\r\n    之一種之外匯保證金交易。修嘉徽另與其女友張霄芸於香港\r\n    地區註冊登記「歐盛集團股份有限公司（英文名稱：PBFG\r\n    Limited）」〔下稱PBFG Ltd（香港歐盛）公司，已於93年1\r\n    月9日解散〕，並於網路設立交易平台，由前述「PBFG Ltd\r\n    （香港歐盛）公司」為交易相對人，與投資人簽訂外匯保證\r\n    金交易合約後，投資人將外匯保證金匯至「PBFG Ltd（香港\r\n    歐盛）公司」在Bank of Cyprus Ltd.（塞浦路斯銀行）所\r\n    設帳戶，「PBFG Ltd（香港歐盛）公司」於收取客戶匯入之\r\n    外匯保證金後，一方面將收取之外匯再轉存至其他金融機構\r\n    進行拋補交易，藉為外匯交易之風險管理；另則於該公司開\r\n    立帳戶予客戶，發給與該保證金同額之虛擬點數，客戶可透\r\n    過前述網路平台取得各項投資相關文件之下載、外匯即時報\r\n    價資訊、不同貨幣之技術分析、買賣點提示、訊息公告、帳\r\n    戶餘額、交易狀況等，自行或由其授權指定之經理人操作外\r\n    匯保證金交易（該網路平台軟體並可依投資人之授權而接受\r\n    同一經理人為不同投資人以同一虛擬經理人PA帳戶從事交易\r\n    操作再整體計算，依投資部位比例分派獲利），該交易平台\r\n    可自動結算投資人交易損益、計算代理商佣金，並列印投資\r\n    人對帳單、彙整投資人交易部位等管理性報表；「PBFG Ltd\r\n    （香港歐盛）公司」並對經由該平台操作之每筆交易收取萬\r\n    分之五之手續費作為報酬，約自留萬分之一外，另約萬分之\r\n    四作為代理商或介紹人收取之佣金。客戶從事外匯保證金交\r\n    易後如有結餘之虛擬點數而欲提領等值款項，可填具提款通\r\n    知予「PBFG Ltd（香港歐盛）公司」，由修嘉徽指示所屬人\r\n    員自「PBFG Ltd（香港歐盛）公司」在「香港東亞銀行有限\r\n    公司」（The Bank of East Asia,Ltd.，下稱「香港東亞銀\r\n    行」）所設第00000000000號帳戶，或在香港上海匯豐銀行\r\n    有限公司所設第000000000000號帳戶，分別匯款予各該客戶\r\n    。\r\n  2.修嘉徽之嬸嬸韓玉華、堂弟修立人得悉修嘉徽由此外匯保證\r\n    金交易管道獲利頗豐，意欲從事，經與修嘉徽商談後，故為\r\n    使用與「歐盛銀行」相近之名稱，於91年7月19日由黃文明\r\n    、修立人、林士超、陳鶴君、許偉倫5人共同出資設立「歐\r\n    盛國際股份有限公司」（下稱「歐盛國際公司」，址設臺北\r\n    市○○區○○路0段000號2樓之1，登記負責人為黃文明，實\r\n    際負責人為韓玉華，對外原使用英文名稱PBFG Internation\r\n    al Ltd.嗣改為Ou-Sheng International Ltd.，於92年5月6\r\n    日為解散登記），對外自稱係「歐盛銀行」亞太區代表處或\r\n    在臺辦事處而招攬業務。郭源泉經由「歐盛國際公司」辦事\r\n    員黃世豪之介紹，獲悉該行有提供海外高報酬之投資方案，\r\n    並因前以E-Link Finance Ltd.（下稱E-Link公司，郭源泉\r\n    明知E-Link公司為外國公司，僅在我國設立辦事處，未在臺\r\n    灣依法辦理設立登記，未經我國主管機關認許給予認許證，\r\n    亦未領有分公司執照，仍於92年4月間以E-Link公司在臺代\r\n    表人名義與林慧珍簽署顧問諮詢契約書而違反公司法部分，\r\n    已經另案刑事判決確定）與林慧珍簽署顧問諮詢契約，乃將\r\n    該投資管道介紹予林慧珍；韓玉華並於92年4月6日指示員工\r\n    黃世豪、修立人、陳鶴君前往原告公司辦公室，為林慧珍解\r\n    說投資內容係採包裹式投資，投資標的包括高利外幣（美元\r\n    ）定存、基金或外匯保證金等金融商品，惟礙於原告有關一\r\n    定金額以上之投資需照會董事或經董事會核定之規定，經郭\r\n    源泉建議，乃在外觀或名稱上採用「Time Deposit Agreeme\r\n    nt」（中文可翻譯為「定期存款合約」或「定期保證金合約\r\n    」，下稱「系爭Time Deposit Agreement」或「定期保證金\r\n    合約」）之名稱加以包裝，藉以避免原告股東可能反對或質\r\n    疑張俊宏等人就該公司資金為不當投資；郭源泉並代張俊宏\r\n    向黃世豪要求「歐盛銀行」擔保年息5％之獲利，其中年息\r\n    1.5％之利潤係給付予原告，另年息3.5％獲利則交由林慧珍\r\n    等人朋分，經黃世豪告知修立人，修立人據以轉告修嘉徽而\r\n    取得口頭同意後，雙方乃就金額1億5000萬元之外匯保證金\r\n    交易方案達成共識，相關內容經林慧珍評估認為可行而轉知\r\n    張俊宏。以上各情業經修嘉徽於系爭刑事案件證述綦詳（見\r\n    系爭刑事案件公文、筆錄卷二第81至95頁），並於其所涉違\r\n    反期貨交易法等案件中所坦承（見臺灣高等法院臺中分院10\r\n    1年度金上訴字第1645號、103年度重金上更(一)字第8號判\r\n    決），另系爭刑事案件本院前審曾向法務部調查局函詢有關\r\n    「PBFG Ltd（香港歐盛）公司」位於賽浦路斯銀行帳戶資料\r\n    ，據該局覆稱：「PBFG Ltd（香港歐盛）公司」位於賽浦路\r\n    斯銀行之帳戶號碼為0000-00-00-000000及0000-00-00-0000\r\n    00；分析PBFG.LTD的銀行交易，該公司似乎是在香港註冊登\r\n    記之銀行，主要透過網路向臺灣人民集資，並經由「PBFG L\r\n    td（香港歐盛）公司」設於賽浦路斯銀行之帳戶進行轉帳，\r\n    「PBFG Ltd（香港歐盛）公司」負責人是張霄芸與修嘉徽，\r\n    兩人在臺灣共同使用同一地址等情（見系爭刑事案件本院前\r\n    審卷四第283頁），亦堪認定原告匯出上開美金428萬9992.2\r\n    8元之對象實為「PBFG Ltd公司之塞浦路斯銀行帳戶」而非\r\n    「歐盛銀行」。\r\n  3.全民電通公司於88年9月30日經由第2屆第2次董事會決議「\r\n    短期投資個股持股超過5000萬元時，需以E-MAIL或傳真方式\r\n    照會董事，長期投資在1500萬元以下授權由董事長核決，並\r\n    在下次董事會中提出報告，1500萬元以上，需經董事會核定\r\n    。」有全民電通公司第2屆第2次董事會會議紀錄可稽（見系\r\n    爭刑事案件扣案證物9-5箱編號C-86），張俊宏該次係首次\r\n    擔任全民電通公司董事會主席；另於91年4月29日經由第2屆\r\n    第8次董事會通過臨時動議「長期投資金額達2000萬元以上\r\n    ，需經董事會通過方可投資」，有該次會議紀錄可稽（見系\r\n    爭刑事案件本院書狀卷(二)第30頁）；上開決議內容簡短清\r\n    楚，張俊宏為上開2次董事會會議主席，就該等授權範圍自\r\n    有所認識。而修立人、黃世豪等人以「歐盛銀行」為名推銷\r\n    金融商品，惟「歐盛銀行」未在我國辦理任何設立登記，本\r\n    不得從事商業或金融業務，而張俊宏欲決策由原告投資1億\r\n    5000萬元如此鉅款至一在臺未有任何登記之機構，對該「歐\r\n    盛銀行」之各項狀況、上開金融商品究屬定存或仍有喪失本\r\n    金之風險等事項，自應有所徵信、查證，並提交董事會核定\r\n    。而徵諸證人朱華楨於系爭刑事案件偵查中證稱：其於某保\r\n    險經紀人公司擔任經理、於某行銷管理顧問公司擔任總經理\r\n    之職，於接觸修嘉徽自稱為「歐盛銀行」在臺代理人而推銷\r\n    業務時，已生疑惑，乃寫信向臺灣駐匈牙利代表處查證，該\r\n    處轉往瑞典臺灣外貿代表處查證，並覆函促其謹慎，以免被\r\n    騙等情（見系爭刑事案件他字第7820號卷八第59至61頁），\r\n    及其提出之瑞典臺灣外貿代表處回函（同前卷第85、86頁）\r\n    ，足見查證管道暢通；張俊宏為原告之董事長，應依公司之\r\n    內控規定，及遵守營業之常規，本於公司之利益為公司謀利\r\n    ，且其當時身為立法委員之要職，其於決定投資或移轉公司\r\n    資金前，先行查詢「歐盛銀行」相關資料應屬輕而易舉，而\r\n    可獲知該公司在臺灣並未設立辦事處或代表處，甚至在海外\r\n    所用行址亦疑點重重；另韓玉華自稱代表之「歐盛銀行」在\r\n    臺灣之辦事處，亦未依我國公司法規定辦理相關登記手續，\r\n    或依銀行法規定，獲主管機關之許可經營業務，張俊宏竟未\r\n    經審慎評估，未知會任何董事或提交董事會討論，未經董事\r\n    會同意或追認（此據證人即原告董事劉金柱證述明確，見系\r\n    爭刑事案件本院前審卷十第58至64頁），徒依林慧珍之口頭\r\n    報告，故意違反前揭董事會關於該金額之投資需經董事會核\r\n    定之決議，自行委託林慧珍從事本件海外投資案，率然在提\r\n    款單上用印，即將原告如此大筆之資金交由林慧珍處理，明\r\n    顯不合理而不符合商業判斷，該筆1億5000萬元資金於92年4\r\n    月25日經結匯為美金428萬9992.28元匯往境外之「PBFG Ltd\r\n    公司之塞浦路斯銀行帳戶」時，原告已對於該筆款項完全失\r\n    去掌控之能力，使原告莫名承擔該1億5000萬元之風險；而\r\n    該款亦因「歐盛國際公司」操作外匯失當，及在92年11月12\r\n    日遭人將結餘款項提領一空，果然使原告遭受高達1億5000\r\n    萬元之重大損害。是張俊宏與林慧珍違反營業常規，使原告\r\n    為不利益之交易，並致原告受有重大損害之行為，自堪認定\r\n    。\r\n  (四)綜上所述，張俊宏為原告之董事長，林慧珍係受原告委任處\r\n    理事務之人，其等明知「歐盛銀行」未在臺灣依法設立登記\r\n    ，未經查證，且未依原告內控規定提報董事會同意，即貿然\r\n    從事「歐盛銀行」外匯保證金交易，致原告匯出1億5000 萬\r\n    元資金後，失去掌控能力而受有重大之損害，原告依民法第\r\n    544條規定對張俊宏、林慧珍請求賠償損害，張俊宏部分併\r\n    依公司法第23條第1項規定為請求，自屬有據。又原告上開\r\n    請求賠償之規定，並無連帶給付之明文，原告請求上開被告\r\n    連帶賠償，不應准許。從而，原告請求張俊宏、林慧珍給付\r\n    如附表五所示金額及自其等收受刑事附帶民事訴訟起訴狀繕\r\n    本翌日起算之法定遲延利息，為有理由，因上開被告本於各\r\n    自之委任契約，對原告各負全部給付之義務，應負不真正連\r\n    帶賠償責任，上開被告中之一人或數人向原告為給付者，其\r\n    餘被告亦同免其責任。原告逾此部分之請求，則屬無據。\r\n六、據上，原告依民法第544條、第179條、第182條第2項、公司\r\n    法第23條第1項規定請求：(一)張俊宏、林慧珍、郭源泉、朱\r\n    清貴應給付原告如附表一所示之金額及利息；(二)郭源泉、張\r\n    俊宏、林慧珍應給付原告如附表二所示之金額及利息；(三)張\r\n    俊宏、林慧珍、黃燿德、葉健一應給付原告如附表三所示之\r\n    金額及利息；(四)張俊宏、林慧珍、葉健一應給付原告如附表\r\n    四所示之金額及利息；(五)張俊宏、林慧珍應給付原告如附表\r\n    五所示之金額及利息；上開(一)、(三)、(四)、(五)項之任一被告為\r\n    一部或全部給付，他被告於各該項給付範圍內免給付之義務\r\n    ，為有理由，應予准許，逾此部分之請求，則屬無據，應予\r\n    駁回。\r\n七、假執行之宣告：兩造陳明願供擔保，分別聲請宣告假執行及\r\n    免為假執行，於原告勝訴部分，經核尚無不合，爰分別酌定\r\n    相當擔保金額准許之。至於原告敗訴部分，其假執行之聲請\r\n    因訴之駁回而失所附麗，應併駁回之。\r\n八、本件事證已臻明確，兩造其餘之攻擊或防禦方法及未經援用\r\n    之證據，經斟酌後認均不足影響判決之結果，自無逐一論駁\r\n    之必要，併此敘明。\r\n九、結論：本件原告之訴為一部有理由，一部無理由，依民事訴\r\n    訟法第79條、第85條第2項、第463條、第390條第2項、第39\r\n    2條，判決如主文。\r\n中    華    民    國  106    年    12    月    12     日\r\n                    民事第十三庭\r\n                          審判長法  官  吳麗惠\r\n                                法  官  王麗莉\r\n                                法  官  林純如\r\n正本係照原本作成。\r\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其\r\n未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀\r\n（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具\r\n有律師資格之人之委任狀；委任有律師資格者，另應附具律師資\r\n格證書及釋明委任人與受任人有民事訴訟法第466 條之1第1項但\r\n書或第2項（詳附註）所定關係之釋明文書影本。如委任律師提\r\n起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國  106    年    12    月    12     日\r\n                                書記官  王靜怡\r\n附註：\r\n民事訴訟法第466條之1（第1項、第2項）：\r\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴\r\n人或其法定代理人具有律師資格者，不在此限。\r\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\r\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\r\n院認為適當者，亦得為第三審訴訟代理人。\r\n附表一（臺中不動產損失1000萬元部分）：\r\n┌───┬───────┬────────┬──────┬─────┐\r\n│給付義│給付金額      │利息            │原告供擔保金│被告預供擔│\r\n│務人  │              │                │額          │保金額    │\r\n├───┼───────┼────────┼──────┼─────┤\r\n│張俊宏│壹仟萬元      │自民國一０四年八│參佰參拾參萬│壹仟萬元  │\r\n│      │              │月四日起至清償日│肆仟元      │          │\r\n│      │              │止按年息５％計算│            │          │\r\n├───┼───────┼────────┼──────┼─────┤\r\n│林慧珍│壹仟萬元      │自民國一０四年八│參佰參拾參萬│壹仟萬元  │\r\n│      │              │月七日起至清償日│肆仟元      │          │\r\n│      │              │止按年息５％計算│            │          │\r\n├───┼───────┼────────┼──────┼─────┤\r\n│郭源泉│壹仟萬元      │自民國一０四年八│參佰參拾參萬│壹仟萬元  │\r\n│      │              │月五日起至清償日│肆仟元      │          │\r\n│      │              │止按年息５％計算│            │          │\r\n├───┼───────┼────────┼──────┼─────┤\r\n│朱清貴│壹仟萬元      │自民國一０四年八│參佰參拾參萬│壹仟萬元  │\r\n│      │              │月五日起至清償日│肆仟元      │          │\r\n│      │              │止按年息５％計算│            │          │\r\n├───┴───────┴────────┴──────┴─────┤\r\n│任一被告為一部或全部給付，他被告於給付範圍內免給付之義務。        │\r\n└─────────────────────────────────┘\r\n附表二（關於以簽訂虛偽不實之臺中不動產買賣合約，挪用原告\r\n       資金部分）：\r\n┌───┬───────┬────────┬──────┬─────┐\r\n│給付義│給付金額      │利息            │原告供擔保金│被告預供擔│\r\n│務人  │              │                │額          │保金額    │\r\n├───┼───────┼────────┼──────┼─────┤\r\n│郭源泉│陸佰零參萬元  │自民國一０四年八│貳佰零壹萬元│陸佰零參萬│\r\n│      │              │月五日起至清償日│            │元        │\r\n│      │              │止按年息５％計算│            │          │\r\n├───┼───────┼────────┼──────┼─────┤\r\n│張俊宏│壹仟參佰柒拾伍│自民國一０四年八│肆佰伍拾捌萬│壹仟參佰柒│\r\n│      │萬元          │月四日起至清償日│肆仟元      │拾伍萬元  │\r\n│      │              │止按年息５％計算│            │          │\r\n├───┼───────┼────────┼──────┼─────┤\r\n│林慧珍│壹仟捌佰貳拾壹│自民國一０四年八│陸佰零柒萬元│壹仟捌佰貳│\r\n│      │萬元          │月七日起至清償日│            │拾壹萬元  │\r\n│      │              │止按年息５％計算│            │          │\r\n└───┴───────┴────────┴──────┴─────┘\r\n附表三（投資怡鴻公司部分）：\r\n┌───┬───────┬────────┬─────┬─────┐\r\n│給付義│給付金額      │利息            │原告供擔保│被告預供擔│\r\n│務人  │              │                │金額      │保金額    │\r\n├───┼───────┼────────┼─────┼─────┤\r\n│張俊宏│伍仟萬元      │自民國一０四年八│壹仟陸佰陸│伍仟萬元  │\r\n│      │              │月四日起至清償日│拾陸萬柒仟│          │\r\n│      │              │止按年息５％計算│元        │          │\r\n├───┼───────┼────────┼─────┼─────┤\r\n│林慧珍│肆仟萬元      │自民國一０四年八│壹仟參佰參│肆仟萬元  │\r\n│      │              │月七日起至清償日│拾參萬肆仟│          │\r\n│      │              │止按年息５％計算│元        │          │\r\n├───┼───────┼────────┼─────┼─────┤\r\n│黃燿德│伍仟萬元      │自民國一０四年八│壹仟陸佰陸│伍仟萬元  │\r\n│      │              │月十七日起至清償│拾陸萬柒仟│          │\r\n│      │              │日止按年息５％計│元        │          │\r\n│      │              │算              │          │          │\r\n├───┼───────┼────────┼─────┼─────┤\r\n│葉健一│肆仟萬元      │自民國一０四年八│壹仟參佰參│肆仟萬元  │\r\n│      │              │月五日起至清償日│拾參萬肆仟│          │\r\n│      │              │止按年息５％計算│元        │          │\r\n├───┴───────┴────────┴─────┴─────┤\r\n│任一被告為一部或全部給付，他被告於給付範圍內免給付之義務。      │\r\n└────────────────────────────────┘\r\n附表四（投資懋德公司部分）：\r\n┌───┬───────┬────────┬─────┬─────┐\r\n│給付義│給付金額      │利息            │原告供擔保│被告預供擔│\r\n│務人  │              │                │金額      │保金額    │\r\n├───┼───────┼────────┼─────┼─────┤\r\n│張俊宏│伍仟萬元      │自民國一０四年八│壹仟陸佰陸│伍仟萬元  │\r\n│      │              │月四日起至清償日│拾陸萬柒仟│          │\r\n│      │              │止按年息５％計算│元        │          │\r\n├───┼───────┼────────┼─────┼─────┤\r\n│林慧珍│伍仟萬元      │自民國一０四年八│壹仟陸佰陸│伍仟萬元  │\r\n│      │              │月七日起至清償日│拾陸萬柒仟│          │\r\n│      │              │止按年息５％計算│元        │          │\r\n├───┼───────┼────────┼─────┼─────┤\r\n│葉健一│伍仟萬元      │自民國一０四年八│壹仟陸佰陸│伍仟萬元  │\r\n│      │              │月五日起至清償日│拾陸萬柒仟│          │\r\n│      │              │止按年息５％計算│元        │          │\r\n├───┴───────┴────────┴─────┴─────┤\r\n│任一被告為一部或全部給付，他被告於給付範圍內免給付之義務。      │\r\n└────────────────────────────────┘\r\n附表五（投資1億5000萬元進行歐盛銀行外匯保證金部分）：\r\n┌───┬───────┬────────┬─────┬─────┐\r\n│給付義│給付金額      │利息            │原告供擔保│被告預供擔│\r\n│務人  │新臺幣（下同）│                │金額      │保金額    │\r\n├───┼───────┼────────┼─────┼─────┤\r\n│張俊宏│壹億伍仟萬元  │自民國一０四年八│伍仟萬元  │壹億伍仟萬│\r\n│      │              │月四日起至清償日│          │元        │\r\n│      │              │止按年息５％計算│          │          │\r\n├───┼───────┼────────┼─────┼─────┤\r\n│林慧珍│壹億伍仟萬元  │自民國一０四年八│伍仟萬元  │壹億伍仟萬│\r\n│      │              │月七日起至清償日│          │元        │\r\n│      │              │止按年息５％計算│          │          │\r\n├───┴───────┴────────┴─────┴─────┤\r\n│任一被告為一部或全部給付，他被告於給付範圍內免給付之義務。      │\r\n└────────────────────────────────┘\r\n附表六（訴訟費用負擔比例）\r\n┌────────────┬────────┐\r\n│負擔人                  │   比例         │\r\n├────────────┼────────┤\r\n│原告負擔                │10000分之25     │\r\n│                        │                │\r\n├────────────┼────────┤\r\n│張俊宏、林慧珍、郭源泉、│10000分之335    │\r\n│朱清貴連帶負擔          │                │\r\n├────────────┼────────┤\r\n│郭源泉負擔              │10000分之202    │\r\n│                        │                │\r\n├────────────┼────────┤\r\n│張俊宏負擔              │10000分之460    │\r\n├────────────┼────────┤\r\n│林慧珍負擔              │10000分之610    │\r\n├────────────┼────────┤\r\n│張俊宏、林慧珍、黃燿德、│10000分之1339   │\r\n│葉健一連帶負擔          │                │\r\n├────────────┼────────┤\r\n│張俊宏、黃燿德連帶負擔  │10000分之335    │\r\n│                        │                │\r\n├────────────┼────────┤\r\n│張俊宏、林慧珍、葉健一連│10000分之1673   │\r\n│帶負擔                  │                │\r\n├────────────┼────────┤\r\n│張俊宏、林慧珍連帶負擔  │10000分之5021   │\r\n│                        │                │\r\n└────────────┴────────┘","type":"判決","historyHash":"5d68b246cde13bb128956d0a","mainText":"被告張俊宏、林慧珍、郭源泉、朱清貴應給付原告如附表一所示之金額及利息。\n被告郭源泉、張俊宏、林慧珍應給付原告如附表二所示之金額及利息。\n被告張俊宏、林慧珍、黃燿德、葉健一應給付原告如附表三所示之金額及利息。\n被告張俊宏、林慧珍、葉健一應給付原告如附表四所示之金額及利息。\n被告張俊宏、林慧珍應給付原告如附表五所示之金額及利息。\n本判決第一、三、四、五項之任一被告就各該項為一部或全部給付，他被告於給付範圍內免給付之義務。\n原告其餘之訴駁回。\n本判決第一項部分，於原告以附表一所示供擔保之金額為被告張俊宏、林慧珍、郭源泉、朱清貴供擔保後，得假執行；但被告張俊宏、林慧珍、郭源泉、朱清貴如以附表一所示預供擔保金額為原告預供擔保，得免為假執行。\n本判決第二項部分，於原告以附表二所示供擔保之金額分別為被告郭源泉、張俊宏、林慧珍供擔保後，得假執行；但被告郭源泉、張俊宏、林慧珍如以附表二所示預供擔保金額為原告預供擔保，得免為假執行。\n本判決第三項部分，於原告以附表三所示供擔保之金額為被告張俊宏、林慧珍、黃燿德、葉健一供擔保後，得假執行；但被告張俊宏、林慧珍、黃燿德、葉健一如以附表三所示預供擔保金額為原告預供擔保，得免為假執行。\n本判決第四項部分，於原告以附表四所示供擔保之金額為被告張俊宏、林慧珍、葉健一供擔保後，得假執行；但被告張俊宏、林慧珍、葉健一如以附表四所示預供擔保金額為原告預供擔保，得免為假執行。\n本判決第五項部分，於原告以附表五所示供擔保之金額為被告張俊宏、林慧珍供擔保後，得假執行；但被告張俊宏、林慧珍如以附表五所示預供擔保金額為原告預供擔保，得免為假執行。\n原告其餘假執行之聲請駁回。\n訴訟費用由兩造按附表六所示之比例負擔。","opinion":"參、本院之判斷：\n    原告主張張俊宏於88年6月28日起擔任原告之負責人即董事長；朱清貴經原告89年2月18日第2屆第2次臨時董事會決議聘任為行政總監；葉健一於90年1月至91年6月31日擔任原告總經理；林慧珍為涵記公司之負責人兼張俊宏之同居女友，受張俊宏以原告代表人之身分委託處理原告事務等情，為張俊宏、朱清貴、葉健一、林慧珍所不爭，自堪信為真實。而郭源泉否認曾擔任原告財務總監，黃燿德亦否認曾任職於原告，被告並以前詞置辯，茲就原告各項請求是否有理由，分述如下：\n一、關於以1億1千萬元購買市值未逾1億元之臺中不動產，使原告受有1千萬元損害部分：\n  (一)按因侵權行為所生之損害賠償請求權，自請求權人知有損害及賠償義務人時起，2年間不行使而消滅。自有侵權行為時起，逾10年者亦同，民法第197條第1項定有明文。原告主張張俊宏、林慧珍、郭源泉、朱清貴未依原告公司規定，事先就臺中不動產投資案提交董事會、委託鑑價，即以1億1000萬元價格買入市值未逾1億元之臺中不動產，致使原告因而受有1000萬元之損害等語；查上開被告所涉背信罪部分，固經刑事判決判處罪刑確定，惟此部分犯罪事實早於95年5月22日即由臺北地檢署檢察官起訴，業經本院調閱系爭刑事案件卷宗查核屬實，並有起訴書、判決書在卷可稽（見本院卷四第8-25頁、卷一第17-99頁、卷三第42-210頁），則原告遲至104年7月30日始提起本件刑事附帶民事訴訟，顯逾2年，張俊宏、林慧珍、郭源泉、朱清貴抗辯原告此部分侵權行為請求權已罹於2年短期時效，自屬可取。\n  (二)次按「公司負責人應忠實執行業務並盡善良管理人之注意義務，如有違反致公司受有損害者，負損害賠償責任」，公司法第23條第1項定有明文。又按委任契約，係以當事人之信賴關係為基礎所成立之契約，受任人處理委任事務，應依委任人之指示，並與處理自己事務為同一之注意；其受有報酬者，應以善良管理人之注意為之；受任人因處理委任事務有過失，或因逾越權限之行為所生之損害，對於委任人應負賠償責任，民法第535、544條亦有明文。而受任人處理委任事務有過失時，應對委任人負賠償責任，若受任人處理委任事務故意違背委任契約致委任人受有損害時，依舉輕明重之法則，更應對委任人之損害負賠償責任。另按公司法第23條所定之賠償責任，係基於法律之特別規定，並非侵權行為上之責任，故其請求權之消滅時效，應適用民法第125條之規定。侵權行為，即不法侵害他人權利之行為，屬於所謂違法行為之一種，債務不履行為債務人侵害債權之行為，性質上雖亦屬侵權行為，但法律另有關於債務不履行之規定，故關於侵權行為之規定（如民法第197條短期時效規定），於債務不履行不適用之（最高法院76年度台上字第2474號、78年度台上字第154號判決、43年台上字第752號民事判例要旨參照）。原告依侵權行為之法律關係請求張俊宏、林慧珍、郭源泉、朱清貴賠償，雖已罹於時效，惟其另依公司法第23條第1項、民法第544條為請求，經核此部分訴訟標的尚未罹於民法第125條15年之時效，合先敘明。\n  (三)查張俊宏於88年6月28日起擔任原告之負責人即董事長；朱清貴經原告89年2月18日第2屆第2次臨時董事會決議聘任為行政總監；林慧珍為涵記公司之負責人兼張俊宏之同居女友，經張俊宏以原告代表人之身分委託處理原告相關事務，為其等所不爭；又郭源泉係經原告89年2月18日第2屆第2次臨時董事會決議聘任為顧問兼財務總監一職，有記載通過「部門調整及主管聘任案臚列如下…建制行政部、財務部、投資部，分別聘任：…財務部總監－顧問郭源泉先生兼」之原告第2屆第2次臨時董事會會議紀錄附於系爭刑事案件卷內可稽（見系爭刑事案件附件卷六第1764頁），並有下列證據可證：\n  1.證人趙維倩於系爭刑事案件審理時證述：該會議（89年2月1 8日第2屆第2次臨時董事會）有召開，郭源泉應該有列席，在其認知郭源泉應該有就任財務總監，其不記得公司有無公告，但開過董事會說郭源泉是財務總監、朱清貴是行政總監，之後朱清貴每天來公司上班，也有辦公室，郭源泉是沒有辦公室，他上班都到朱清貴辦公室，因為他不是每天來，有時候有些不知道怎麼做，會打電話問他，郭源泉是其上司，臺中不動產購買案款項支付是郭源泉及朱清貴交辦，其等接到的工作指令都是從郭源泉及朱清貴來的，臺灣大業公司的票開出後，因臺灣大業公司實際上沒有那麼多錢，擔心跳票，其係請示郭源泉等語（見系爭刑事案件一審卷二第322、323頁、本院前審卷十第42至53頁），核與證人趙維倩於89年8月28日所寫換票簽呈，其上確係記載呈予「朱行政總監」及「郭財務總監」相符（見系爭刑事案件附件第1宗第296頁）。而觀之原告90年5月15日第2屆第5次董事會會議紀錄，亦通過「財務部郭源泉總監及行政部朱清貴總監解任案」，並於說明中記載「郭源泉總監於89.12.1請辭照准，朱清貴總監於90.2.1調任臺灣寰球多媒體股份有限公司」等情（見系爭刑事案件本院書狀卷二第25頁），如郭源泉未經原告聘為財務總監，何有請辭、解任程序之必要？\n  2.證人黃珮筠於系爭刑事案件一審及本院前審證稱：一剛開始，原告突然多了兩個人，一個是朱清貴，一個是郭源泉，當時就跟其等說朱清貴是行政總監，郭源泉是財務總監，關於支出款項，郭源泉要指示其取款、領款；在將取款條及銀行調撥單給張俊宏蓋章前，會先給郭源泉簽，傳票要經過郭源泉的覆核，10月16日其坐月子回來之前都是趙維倩簽名，其回來之後就是其蓋，製表變成其，但是會計一樣是請郭源泉簽，就是其切了傳票，請郭源泉稽核，因為當時郭源泉是財務總監等語（見系爭刑事案件一審卷二第315、318、319頁、本院前審卷十第23至29頁）。\n  3.另證人黃珮筠、趙維倩證述：本件購買臺中不動產案之相關轉帳傳票（傳票號0000000、0000000、0000000、0000000、0000000、0000000、0000000，見刑事案件偵10518號卷第13 3、135、137、139至141、149頁）上之覆核欄均是由郭源泉所親自簽核，及上開為給付邦廷公司尾款1000萬元、為支付上開3800萬元差價中1000萬元而開立4張500萬元支票、支付上開1300萬元、支付佣金296萬元等之請款單（見系爭刑事案件附件卷二第407、412、416頁），單位主管的英文簽名是郭源泉簽的，另偵查附件卷二第398、400、402、411、41 5頁之5張銀行存款調撥單會計一欄上的英文簽名是郭源泉所簽等語明確（見系爭刑事案件一審卷十第23至29、42至53頁），郭源泉亦於系爭刑事案件陳稱：89年10月13日2000萬元請款單上財務部欄位係其簽核（見系爭刑事案件一審卷二第414頁），上開編號0000000、0000000、0000000等購買臺中不動產相關轉帳傳票之覆核欄位，均為其所簽核等語（見系爭刑事案件公文、筆錄卷三第22頁反面），並有前述原告轉帳傳票、請款單、銀行存款調撥單在卷可憑，則若郭源泉非原告之財務總監，其係憑何職能在原告公司內部轉帳傳票、請款單及銀行存款調撥單上簽核？則郭源泉自89年2月18日起即擔任原告財務總監一職，應甚明確。郭源泉於本件復以林慧珍、鄧鵬、宋蕙菁、朱清貴、蔡式輝、趙維倩等人於系爭刑事案件之證詞抗辯其非原告財務總監，與上開事證相違，並不足採。\n  4.郭源泉雖以原告另案對其提出民事損害賠償請求，經該案認定其非原告的財務總監等語為辯，並提出臺北地院97年度訴字第6254號判決為證，經本院調閱上開卷宗，經核該案係原告訴請張俊宏、郭源泉2人賠償關於原告海外投資3億元所受之損害，與本購買臺中不動產案無關，其所主張之事實發生在92年4月間，與本件行為時之89年間亦相去甚遠；尚難以該案判決認定原告就郭源泉於92年4月間是否尚任原告財務總監一職之舉證不足，即推翻前揭關於郭源泉於本件行為時，確為原告財務總監之各項事證。\n  (四)原告於張俊宏擔任董事前之86年間，即已訂有「取得或處分資產處理程序」，在88年11月30日又經第2屆第3次董事會會議修正通過「取得或處分資產處理程序」，其後在88年12月30日亦曾作過部分條文修正，以及上開處理程序第6條、第1 1條分別定有「本公司取得或處分公司不動產，由經辦部門依既定評估及作業程序，呈報總經理及董事長核定，交易金額達新臺幣1億元以上者，並應提報董事會同意或追認。」、「取得或處分不動產或其他固定資產，除與政府機構交易、自地委建或取得、處分供營業使用之機器設備者外，應先洽請專業鑑價機構出具鑑價報告。」等情，有該公司86年5月24日86年度股東常會議事錄、88年11月30日第2屆第3次董事會會議紀錄及88年12月30日第2屆第4次董事會會議紀錄及相關條文可資佐證（見系爭刑事案件本院前審卷十二第365、366頁、扣案證物編號9-4箱中編號2、編號9-5箱中編號C8 6），而張俊宏為前開二次董事會會議主席，就有關「取得或處分資產處理程序」條文內容，自知之甚明，其辯稱原告內部承辦人員林慧珍、朱清貴、郭源泉等未按應行程序作業，未曾告知伊應要辦理鑑價及提報董事會同意之程序云云，自不足採。而林慧珍、郭源泉、朱清貴分別為受原告委託處理事務之人、財務總監、行政總監，如其等自己欲購置價金高達1億1千萬元之不動產，衡情亦會多所評估，瞭解市場行情，方屬克盡受委託處理事務之注意義務。\n  (五)然張俊宏、林慧珍、郭源泉、朱清貴在89年8月間，未依上開處理程序鑑價，即由原告以1億1000萬元之價格，向邦廷公司購買該公司所有上開臺中不動產一節，為張俊宏、林慧珍、郭源泉、朱清貴等人所不爭執。又上開買賣價金，原告原先係以大業公司名義開立4500萬元及5500萬元、發票日分別為89年10月1日、7日之支票2張支付，購屋款尾款1000萬元則約定於過戶後支付，嗣於89年9月29日換票，改由原告名義開立面額各為4500萬元、5500萬元，票號分別為AR0000 000、AR0000000號，發票日仍為89年10月1日、7日之支票2張支付，購屋尾款1000萬元則於89年10月13日以原告安泰銀行中崙分行000000-0帳戶簽發票號為AR0000000至9號、面額各500萬元之即期支票2張予邦廷公司一節，亦據證人李欽泗、徐宜生於系爭刑事案件證述綦詳（見系爭刑事案件一審卷二第297至307、539至544頁），並有付款簽收簿在卷可查（見系爭刑事案件附件卷二第418至421頁、扣案編號9-3箱編號2）。\n  (六)張俊宏、林慧珍、郭源泉、朱清貴確有參與該1億1000萬元之交易，有下列證據足以證明：\n  1.證人李欽泗於系爭刑事案件一審證稱：第一次是張俊宏和林慧珍來看房子，但沒有談價格，看一看就回去了。後來張俊宏和林慧珍到現場來，並有現場錄影，其有再帶看房子，張俊宏說可不可以算便宜一點，其降為1億2000萬元，含車位；當時林慧珍在場，然後他們就回去了，也還沒有成交；之後其請徐宜生去問他們到底要不要購買，徐宜生說還在評估中，應該有可能。其後有一名男子打電話來問可否降價為1億1000萬元，如果可以的話就請到原告公司簽約；其帶洪邁代書北上，徐宜生在臺北等候並帶其去原告公司，第一次在89年8月之前去，但沒有簽成，當天是林慧珍、朱清貴及郭源泉跟其接洽；第二次大約在89年8月5日前1、2天，其又接到原告的人打電話來，請其北上簽約；其帶洪邁代書及請徐宜生幫其帶路，到了之後，其見到張俊宏，打個招呼而已，後來簽約時是由林慧珍、朱清貴及郭源泉在場，付款細節是其要求的，朱清貴跟林慧珍都說可以，由朱清貴去開票；其領取兩張支票，一張4500萬元，一張5500萬元，發票人是大業公司，在89年9月一名原告的女會計打電話給叫其不要提示，說要換票；其請徐宜生幫其換票，之後換合約等語（見系爭刑事案件一審卷二第297至308頁）。\n  2.證人洪邁於一審證稱：其接受邦廷建商李欽泗的委託，是李欽泗帶其到臺北簽買賣契約，買賣條件簽約前都已經確定，其記得金額是1億1000萬元，前後到臺北2次，在場的人除了其與李欽泗外，還有兩個男的，一個女的；第一次沒簽成，第二次李欽泗又帶其上去，這次有簽成，後來因為其等寫契約時有寫支票號碼，後來他們說要換支票，所以就重新寫了一份契約，換成新的票號，其他的如總價沒有變動等語（見系爭刑事案件一審卷二第309至312頁）。\n  3.證人趙維倩於系爭刑事案件偵查及一審證稱：「其最初看到的合約是1億1000萬元，合約上是朱清貴筆跡，合約對象是邦廷公司，4500萬元及5500萬元之原告2紙支票，連同500萬元的取款條共3張，都是其親自拿給張俊宏，跟張俊宏說明報告用途後，由張俊宏親自蓋用原告取款的大小章，公司取款大小章只有一套」等語（見系爭刑事案件附件卷一第301頁），「其未參與買賣洽談，款項支付是郭源泉或朱清貴交辦，原告對外要支付款項，是由廠商請款單或收據來，其等會先寫請款單請主管簽核之後，金額較大就要經過董事長簽核、用印，原告的金融機構帳戶的大、小章由張俊宏保管，因為那時開出去的票是大業的票，但大業實際上沒有那麼多錢，其擔心會跳票，所以才寫簽呈請示郭源泉、朱清貴怎麼辦，可能是郭源泉指示其換票，89年10月1日價金1億1000萬元之契約書最後面簽約人買方原告及法代名字是其寫的，應該是朱總監叫其寫的，交易完成後買賣契約是由朱清貴保管」等語（見系爭刑事案件一審卷二第322至333頁）。\n  4.證人宋惠菁於系爭刑事案件一審證稱：其是88年7月1日到94年2月底任職原告，職務是股務，兼任保管零用金、總務，任職期間，還有保管原告的廠商付款簽收簿；9月29日兩筆，徐宜生是當著其的面簽收；其於調詢時所述（見系爭刑事案件附件卷二第645頁第3個回答）關於9月29日由徐宜生簽收的兩張支票，是行政總監朱清貴交代那兩張支票不要開抬頭，徐宜生會來簽收，當時朱清貴是趙維倩的直屬上司，其有經過查證才讓徐宜生簽收的這段陳述實在，徐宜生當天不是一來就來簽，他一來先進朱清貴總監辦公室，然後才出來簽，徐宜生說要拿支票，其跟徐宜生說要拿支票的話必須簽名；其於調詢中所述（見系爭刑事案件附件卷二第642頁第2個回答）徐宜生是一個人來坐在其面前簽收，他是從張俊宏辦公室過來簽收支票，這段敘述實在，因為徐宜生有進去過朱清貴的辦公室，也有進過張俊宏的辦公室等語（見系爭刑事案件一審卷二第411至412頁）。\n  5.再朱清貴於系爭刑事案件偵查時亦稱：89年9月28日簽呈上是其的筆跡沒錯，其看到簽呈後，認為原告買房子為什麼由大業公司來開支票，覺得奇怪，就打電話問郭源泉，問完以後才會在簽呈上批示等語（見系爭刑事案件附件卷一第312頁）。\n  6.是依上開證詞，原告與邦廷公司間所定價金之1億1000萬元之交易過程，張俊宏、林慧珍不但共同進行承買物件之選擇，張俊宏並至少聽聞李欽泗關於1億2000萬元之開價，且要求算便宜一點，係對具體價格之主張而參與價格之洽談，而非只是單純決策購買與否而已；林慧珍、朱清貴、郭源泉則分別參與簽約、付款等重要事項。郭源泉雖辯稱其於89年8月間第一次簽約時不在國內等語，惟經系爭刑事案件調查郭源泉於89年8月間固有多次出國紀錄，但每次出國期間均為2、3日（8月3至5日、8月10至12日、8月27至30日），有刑事判決在卷可稽，足見郭源泉非長期不在國內，尚非不能利用出國前、返國後時間參與本件契約簽訂，郭源泉上開辯解並非可採。\n  (七)原告於89年8月間以1億1000萬元之價格向邦廷公司購買上開臺中不動產，惟經系爭刑事案件一審於96年5月28日委託鴻廣不動產估價師事務所進行估價鑑定，經採用比較法及收益分析法等二種估價方進行評估後，認前開不動產於89年8月時之不動產價格為3341萬2600元（見系爭刑事案件卷外所附估價報告書）；另邦廷建設公司前曾於88年10月間以前開不動產設定最高限額抵押權向合作金庫銀行臺中分行（下稱合庫臺中分行）申請貸款，經合庫臺中分行評估總值為5731萬元，實際核貸金額為4000萬元，有該分行95年2月14日合金中存字第950001082號函可稽（見系爭刑事案件偵字第00000號卷三第46頁），而該不動產調查報告表上除記載：「1.土地與建物併計總時價5731萬元即每坪時價28.6萬元」外，亦記載「4.本件擔保物位於40米以上文心路上，為1、2樓店面建物，可供商場、辦公室使用，經堪估後，每坪市價分別為一樓約60萬元，二樓約30萬元，總市值應8000萬元以上」（見系爭刑事案件偵字第10518號卷三第47頁），可知合庫臺中分行於88年10月間受理本件貸款案時，對上開建物依實地訪價結果，認該建物總市值約為8000萬元以上；嗣合庫臺中分行復於89年3月14日在該不動產設定9600萬元之最高限額抵押權，足見於原告購買臺中不動產時，其市值應在9600萬元以上，然亦不逾1億元，張俊宏等人違反原告之內部控制規定，未經鑑價即以1億1000萬元之價格買受上開臺中不動產，使原告至少遭受1000萬元之損害，自可認定。\n  (八)綜上所述，原告主張張俊宏、林慧珍、郭源泉、朱清貴分別為原告董事長、受原告委託處理事務之人、財務總監、行政總監，卻違反原告之內部控制規定，未經鑑價即以1億1000萬元之價格買受市值未逾1億元之臺中不動產，使原告遭受1000萬元之損害，應可信為真實，其依民法第544條規定對張俊宏、林慧珍、郭源泉、朱清貴請求賠償損害，張俊宏之部分併依公司法第23條第1項規定為請求，給付金額及自其等收受刑事附帶民事訴訟起訴狀繕本翌日起算之法定遲延利息各如附表一所示，自屬有據。惟原告上開請求賠償之規定，並無連帶給付之明文，原告請求上開被告連帶賠償，不應准許。但上開被告本於各自之委任契約，對原告各負全部給付之義務，應負不真正連帶賠償責任，上開被告中之一人或數人向原告為給付者，其餘被告亦同免其責任。\n二、關於簽訂1億4800萬元虛偽不實之臺中不動產買賣合約，以挪用原告3800萬元及仲介費用部分：\n  (一)原告主張張俊宏、林慧珍、郭源泉與邦廷公司簽妥1億1000萬元之買賣契約後，另行製作價格較高之買賣契約提交原告，以從中牟取價差及仲介費用，其等所涉刑法背信罪、行使業務上登載不實文書罪、證券交易法第179條、第174條虛偽記載罪部分，業經刑事判決判處罪刑確定，有上開判決書在卷可稽（見本院卷一第17-99頁）。\n  (二)查郭源泉依張俊宏之指示，經由邵俊雄之介紹，找來鑽業仲介公司負責人即郭鴻維擔任賣方代理人，就上開同筆不動產之交易，與原告另行簽約買賣價金1億4800萬元虛偽不實之買賣契約等情，有下列證據可佐：\n  1.經郭維鴻於系爭刑事案件證稱：本件是邵俊雄介紹，邵俊雄說他們談得差不多了，其負責的部份是仲介代書，後來邵俊雄打電話叫其去原告，其在89年9月29日到原告，郭源泉帶其到朱清貴辦公室，朱清貴那時坐在辦公室位置上，出來打一聲招呼，互換名片，然後朱清貴就回去他的位子坐，郭源泉就拿該案不動產資料給其看，然後走出去帶一個或兩個人進來，一位是徐宜生，其有問賣方是誰，郭源泉說賣方是徐宜生，價金是1億4800萬元，他們講好以後，其就在該處製作買賣契約書，弄好以後就給郭源泉看，郭源泉說徐宜生不要當出賣人就劃掉，就變成其是出賣人。後來在10月2日，其帶了以電腦製作的契約去，拿給郭源泉看，郭源泉說不行要改，要把徐宜生刪除掉，最後是用「賣方代理人郭維鴻」的契約書等語（見系爭刑事案件一審卷二第525至527頁）。\n  2.另邵俊雄於系爭刑事案件證稱：郭源泉要其幫忙找一位代書，郭源泉說願意出2％的仲介費，但1％要退佣，其與郭源泉再一人一半，其打電話問郭維鴻願不願意，郭維鴻說可以，後來要簽約時，郭源泉有打電話叫其聯繫代書，後來有簽成，其有拿到2次74萬元的佣金，其把第一次的74萬元交給郭源泉等語（見系爭刑事案件一審卷二第536至537頁）。\n  3.證人趙維倩亦於系爭刑事案件偵查時證稱：其最初看到的合約是1億1000萬元，合約上是朱清貴筆跡，合約對象是邦廷公司，但90年1月份朱清貴調到寰球電視台後，將上開合約交給其，其看到合約內容變成是原告跟鑽業仲介公司訂約，價金變成1億4800萬元，筆跡並不是朱清貴的筆跡等語（見附件卷一第301頁），及於一審審理中證稱：臺中不動產的買賣契約，最初看到一份是1億1000萬元，還有一份是1億48 00萬元的合約等語（見系爭刑事案件一審卷二第323頁背面）。\n  4.郭源泉於系爭刑事案件證稱：張俊宏曾請其幫忙找一個代書，其找邵俊雄介紹代書，邵俊雄提議找郭維鴻，其同意，89年9月29日當天簽約是在朱清貴辦公室，其有在場，也有看到郭維鴻等人，當天簽訂合約價金是1億4000多萬元，當時其知道該總價金，張俊宏有交代，印象金額是1億4000多萬元等語（見系爭刑事案件一審卷二第414至422頁）明確。\n  5.此外並有價格為1億4800萬元、賣方代理人為郭維鴻、買方為原告之不動產買賣契約書可資佐證（置於系爭刑事案件扣案證物編號9-4箱中，及附件卷一第247至253頁）。\n  (三)又上開合約於89年9月29日簽妥後，張俊宏當日即指示郭源泉領出1500萬元現金，郭源泉遂指示趙維倩填具銀行存款調撥單及取款條交張俊宏用印後，自原告安泰銀行中崙分行帳戶分3筆提領現金1500萬元，安泰銀行行員周福長等人旋於同日下午4時35分許至5時10分許將款項送至原告公司，再由郭源泉與朱清貴將該筆現金悉數交予張俊宏，張俊宏並囑林慧珍清點等情，有下列證據可佐：\n  1.證人趙維倩於系爭刑事案件偵查中證稱：是郭源泉、朱清貴交代其領取1500萬元，錢是由他們2個拿到張俊宏辦公室，作帳時其請郭源泉簽收，但郭源泉說誰拿錢就誰簽收，而拒絕簽收，連同500萬元的取款條共3張，都是其親自拿給張俊宏，跟張俊宏報告用途後，由張俊宏親自蓋用原告取款的大小章，公司取款大小章只有一套等語（見系爭刑事案件附件卷一第301頁），及於系爭刑事案件一審審理時證稱：郭源泉說要付臺中不動產的價金，而且要付現金，其就寫請款單，請郭源泉簽名後，送到張俊宏的辦公室，由張俊宏親自用印，其有當面告訴張俊宏是要付臺中不動產價金，其打電話給安泰銀行，安泰銀行由襄理帶保全送現金過來，郭源泉跟朱清貴把錢搬進張俊宏的辦公室等語（見系爭刑事案件一審卷二第324頁背面）。\n  2.另郭源泉於系爭刑事案件證稱：這是張俊宏當天的指示，其轉告趙維倩等語（見系爭刑事案件一審卷二第417頁），及證稱：其有看見銀行人員送錢來，這筆錢其跟朱清貴一起搬到張俊宏辦公室，因為張俊宏辦公室裡有保全、錄影，且當時張俊宏人在辦公室房間裡面，沒有注意他辦公室內有無其他人，因為辦公室會客廳有個屏風等語（見系爭刑事案件一審卷二第343頁）。\n  3.朱清貴於偵查中證稱：確有其與郭源泉提著一個布袋到張俊宏辦公室去之事，但確實日期是否為89年9月29日，其不確定，當時其不知道布袋內是否裝現金，事後郭源泉有跟其說，其才知道是現金，金額其不清楚，不過該布袋張俊宏有收下來等語（見系爭刑事案件附件卷一第312、313頁），及於一審審理時證稱：錢是郭源泉要其幫他一起提進張俊宏辦公室，張俊宏當然在等語（見系爭刑事案件一審卷二第428頁）。\n  4.林慧珍於系爭刑事案件一審審理時證稱：張俊宏的辦公室有兩間，一房一廳，其在裡面房間那一間幫他整理東西，他都是在客廳那邊會客。到張俊宏辦公室的時間大約傍晚，到他辦公室時，當天他有訪客，但不知道是誰，其沒有出來跟他們打招呼，張俊宏陸續也有行程。偵查中檢察官問其在89年9月29日台中購地案簽約，郭源泉拿1500萬元的現金給張俊宏，其答稱張俊宏請其點清（見系爭刑事案件附件卷四第12 84頁第4個回答），其當時並不知道是郭源泉拿到辦公室給張俊宏，是張俊宏跟其講是郭源泉跟朱清貴拿來的，事後其問過郭源泉、朱清貴2人，他們說當時不知道其在房間裡面；其確實有點收1500萬元，其離開時，錢應該還留在裡面的房間，當時只剩下其與張俊宏在裡面的房間，其先離開等語（見系爭刑事案件一審卷二第401至406頁）。\n  5.證人宋惠菁於系爭刑事案件偵查時證稱：89年9月間有一天安泰銀行中崙分行的人員與一位制服警察帶一袋現金來公司，當時其座位是面對公司大門位置，可以看見所有進出的人，張俊宏辦公室的進出也可以看見，那袋錢送到朱清貴辦公室，先由趙維倩簽收，然後銀行人員離開，接著趙維倩請郭源泉簽收，郭源泉表示錢又不是他要拿的，不願簽收而聲音較大聲，當時徐宜生也在場，因其辦公室就在朱清貴辦公室門口旁，所以聽的清楚，因郭源泉不願簽收，趙維倩有走出來問其怎麼辦，且告訴其那是1500萬元，後來是郭源泉、徐宜生將錢提到張俊宏辦公室，趙維倩因沒人簽收不知該怎麼辦，在郭源泉等人將錢搬到張俊宏辦公室之後，趙維倩也有去跟張俊宏請示，後來情形如何不知，其還開玩笑的跟趙維倩說，其是趙維倩的重要證人，後來其有將此事告知請完產假回來的黃碧雲，黃碧雲說帳記臺中房地的傳票就是那1500萬元，而該傳票是黃碧雲切的等語（見系爭刑事案件附件卷二第657、658頁），及於系爭刑事案件一審審理中證稱：有印象在89年9月29日下午安泰銀行人員送一袋現金進來原告，由趙維倩向銀行人員簽收，其問趙維倩為何領這樣現金，趙維倩說錢是張俊宏交代她領出來的，但不知要作何用，接著因為朱清貴辦公室裡面郭源泉、朱清貴講話很大聲，其有聽到郭源泉說這錢不是他拿的他不要簽收，當時在辦公室有看到郭源泉、朱清貴、徐宜生，印象中是郭源泉把錢提到張俊宏辦公室，其確定看到郭源泉開門進去等語（見系爭刑事案件一審卷二第406至413頁），其中雖稱與郭源泉一起將現金送入張俊宏辦公室之人為徐宜生，與朱清貴、郭源泉、趙維倩所述均不相符，此部分當屬誤認或記憶錯誤所致，惟其其餘證詞均與郭源泉、趙維倩、朱清貴、林慧珍所述相符，自不受該部分之影響。\n  6.又證人周福長於系爭刑事案件一審證稱：其在89年9月29日和溫正義、高正輝一起把現金1500萬元送到原告，出發的時間是當天下午4點半，返回銀行的時間是下午5點10分等語明確（見系爭刑事案件一審卷二第342頁）。\n  7.復有89年9月29日安泰銀行存摺類存款取款憑條3張（其上註明認證附件現金，新臺幣500萬元）、大額現金收付及換鈔登記備查簿、運送現金登記簿等在卷可稽（參系爭刑事案件附件第1宗第272至276頁）。故張俊宏既先在安泰銀行存摺類存款取款憑條3張上用印，由財務、會計人員經手該流程，安泰銀行行員係將現金1500萬元送至原告公司，嗣又經朱清貴、郭源泉2人將安泰銀行送來、裝錢之布袋送入張俊宏辦公室內，林慧珍並承張俊宏之囑清點之，趙維倩、朱清貴、郭源泉於刑事案件均明確證稱兩布袋之現金係送入張俊宏辦公室；另朱清貴、郭源泉、林慧珍均證稱該等現金送入之時，張俊宏仍在辦公室內尚未離開，張俊宏於本件辯稱未收受該筆款項，自難採信。\n  (四)張俊宏取得上開款項後，將部分款項轉交林慧珍，林慧珍再指示謝玉貞於89年9月30日匯250萬元入不知情之張襄玉提供予張俊宏、林慧珍共同保管使用之彰化銀行大安分行000000 00000000帳戶，及匯94萬元入張俊宏之彰化銀行古亭分行00 000000000000帳戶內等情，亦據證人謝玉貞於系爭刑事案件一審證稱：林慧珍有請其匯款到張襄玉及張俊宏的帳戶，要匯的帳戶是寫在紙上等語（見系爭刑事案件一審卷二第521、522頁）在案，並有林慧珍書寫之帳戶資料便條、彰化銀行存款憑條2張（見系爭刑事案件附件卷五第1368、1369頁）在卷可按；林慧珍亦坦認上開便條上的字確係其所寫等語（見系爭刑事案件一審卷二第521頁反面、550頁反面）；而前開張襄玉彰化銀行大安分行帳戶存摺、印章、提款卡係由張襄玉交予張俊宏使用，業經證人張襄玉於系爭刑事案件證述無訛（見系爭刑事案件附件卷四第1047、1048頁），張俊宏於本件亦未否認，堪認定上開1500萬元應遭張俊宏、林慧珍朋分取得。而除匯入張襄玉提供予張俊宏、林慧珍共同保管使用之彰化銀行大安分行00000000000000帳戶之250萬元應認林慧珍有取得一半之款項即125萬元外，其餘部分原告並未證明係由林慧珍取得，應認上開1500萬元由張俊宏取得1375萬元，林慧珍取得125萬元。\n  (五)另有關差額之另2300萬元及仲介費296萬元部分，係趙維倩於89年10年2日、13日依郭源泉指示以佣金、短期投資為由，先後開立原告安泰銀行中崙分行00000000000000帳戶請款單3張及票號AR0000000（148萬元）、AR0000000（148萬元）2張，及票號AR0000000（500萬元）、AR0000000（500萬元）、AR0000000（1300萬元）支票3張，轉交張俊宏核准用印，其中296萬元仲介費用支票2張，由郭維鴻親自具領，另合計2300萬元之支票3張則由郭源泉持郭維鴻印章蓋用後領走等情，業證人趙維倩、宋惠菁、黃珮筠於系爭刑事案件證述明確（見系爭刑事案件附件卷一第284頁、一審卷二第321至333頁、附件卷二第659、660頁、一審卷二第406至413頁、一審卷二第314至321頁）。郭維鴻領得上開148萬元2張支票後，分別於89年10月5日、89年10月12日各交付邵俊雄74萬元（合計共148萬元）作為仲介佣金一節，為郭維鴻、邵俊雄所不爭執（見系爭刑事案件一審卷二第530、536頁反面），邵俊雄再將其中74萬元交付予郭源泉乙情，亦為郭源泉所不爭。原告固主張郭源泉無法律上原因受有此部分74萬元，致原告受有損害，郭源泉應返還74萬元本息云云。惟按民法第179條不當得利返還請求權之成立，須當事人間有財產之損益變動，即一方受財產之利益，致他方受財產上之損害，且無法律上之原因。在給付之不當得利，係由為給付之人向受領給付之人請求返還利益，基於債之相對性，給付者不得對受領給付者以外之人請求返還利益（最高法院102年度台上字第1221號判決參照）。查原告係以支付仲介費之名義給付296萬元予郭維鴻，郭維鴻再將其中148萬元給付介紹人邵俊雄，邵俊雄再將其中74萬元交付予郭源泉，則原告與郭源泉間並不存在給付關係，依前開說明，郭源泉自不負返還不當得利之義務。原告請求郭源泉返還此部分款項及利息，自屬無據。\n  (六)又前述原告所簽發之票號AR0000000（500萬元）、AR000000 0（1300萬元）等2張支票，嗣經郭源泉交予邵俊雄代為提示，邵俊雄再轉交予郭維鴻，由郭維鴻分別於89年10月16日、89年12月6日將該2紙支票藉由其安泰銀行中崙分行所開立之帳戶（00000000000000）提示，其500萬元現金部分悉由邵俊雄交還予郭源泉收受，另1300萬元則依郭源泉之指示，於當日匯款1196萬元至涵記公司土地銀行民權分行0000000000 00號帳戶，餘103萬餘元亦交予邵俊雄，由邵俊雄再悉數轉交予郭源泉等情，分據證人即郭維鴻、邵俊雄、郭源泉三人結證在卷（見系爭刑事案件一審卷二第417至419、423、529至530、536、537頁）；另票號AR0000000（500萬元）支票1紙，則於89年10月19日轉存入涵記公司上開土銀民權分行00 0000000000號帳戶內乙情，亦經林慧珍供述在卷（見附件卷四第1283頁），並有安泰銀行存摺類存款存入憑條2張及支票影本2張（500萬元、1300萬元，受款人郭維鴻，見系爭刑事案件偵字第10518號卷三第137至138、124、125頁）、郭維鴻開戶資料（同上偵卷第128至131頁）、郭維鴻之上開帳戶存款當期交易明細表（同上偵卷第131頁）、安泰銀行匯款委託書（上載受款人涵記公司，金額1196萬元，匯款人郭維鴻，同上偵卷第138頁）、安泰銀行現金支出傳票、轉收入傳票（上載：部分領現，金額0000000元，同上偵卷第139至140頁）、臺灣土地銀行民權分行95年1月5日權存字第094 0000019號函暨所附之涵記公司帳戶基本資料查詢、開戶資料、客戶歷史交易明細查詢（上載在89年10月19日匯入款50 0萬元，89年12月6日匯入款1196萬元，見同上偵卷第187至191頁）在卷可參，足見張俊宏、林慧珍、郭源泉謀劃簽訂1億4800萬元虛偽不實之臺中不動產買賣合約，除前述1500萬元由張俊宏取得1375萬元，林慧珍取得125萬元外，另2300萬元部分，由郭源泉取得603萬元（500萬元＋103萬元），涵記公司負責人林慧珍取得1696萬元（500萬元＋1196萬元），其餘1萬元尚無從認定究由何人取得。\n  (七)郭源泉雖辯稱：其取得603萬元係取回安排張俊宏赴馬來西亞會見該國正副總理之代墊費用等語，並提出請款單據2份為證，及經證人鄧鵬於系爭刑事案件證稱：其一是 Kyle &Sterling Group公司要向原告收取費用，是郭源泉用來向其請款，郭源泉表示這家公司有發生要原告支付的款項，美金22萬多元的金額很大，其去了解是當初張俊宏去馬來西亞或國外訪問的費用，當時其剛到公司十幾天，可否用公司支付或要由張俊宏私人支付，其不是很清楚，其表示先將單據留下，再找機會於開會時再請示張俊宏，每次與張俊宏開會的時間都很短，常常跟他報告，他就說再找時間再來談這件事情；另一份是指Kyle & Sterling Group公司已經收到錢，該份請款單據也是郭源泉交給其，向其表示已經幫張俊宏支付美金18萬7250元，這兩張是同一個案子，該請款單據其有跟張俊宏提過等語（見本院公文、筆錄卷二第195頁反面）。但查，上開外訪縱屬真實，其是否屬於原告業務範圍，或應由張俊宏個人或其所屬其他機關、團體支付，未臻明確，又縱應由原告支付，亦非郭源泉於本件參與將實為1億1000萬元價金之不動產交易，虛偽製作上開1億4800萬元不實契約，並從該差價中獲取款項之正當理由，其前開所辯自不得作為其取得603萬元之法律上原因。\n  (八)按「無法律上之原因而受利益，致他人受損害者，應返還其利益。雖有法律上之原因，而其後已不存在者，亦同。」「受領人於受領時，知無法律上之原因或其後知之者，應將受領時所得之利益，或知無法律上之原因時所現存之利益，附加利息，一併償還；如有損害，並應賠償。」民法第179條、第182條第2項分別定有明文。原告主張張俊宏、林慧珍、郭源泉與邦廷公司簽妥1億1000萬元之買賣契約後，另行製作價格為1億4800萬元之買賣契約提交原告，再以提款或利用郭維鴻兌現原告票款之方式，獲取不法價差，張俊宏取得1375萬元，林慧珍取得1821萬元（125萬元＋1696萬元），郭源泉取得603萬元，均屬無法律上原因而受有利益，致原告受有損害，原告依民法第179條、第182條第2項請求其等各自返還如附表二所示所受之利益及自其等收受刑事附帶民事訴訟起訴狀繕本翌日起算之法定遲延利息，為有理由，逾此部分之請求，則屬無據。\n三、投資怡鴻公司部分：\n  (一)原告主張張俊宏、林慧珍、黃燿德、葉健一使原告投資怡鴻公司，係使原告為不利益之交易，且不合營業常規，致原告受有5000萬元損害等語；查上開被告觸犯證券交易法第171條第2款規定部分固經刑事判處罪刑確定，惟此部分犯罪事實早於95年5月22日即由臺北地檢署檢察官起訴，業經本院調閱系爭刑事案件卷宗查核屬實，並有起訴書、判決書在卷可稽（見本院卷四第8-25頁、卷一第17-99頁、卷四第26-32頁），則原告遲至104年7月30日始提起本件刑事附帶民事訴訟，顯逾2年，張俊宏、林慧珍、黃燿德、葉健一抗辯原告此部分侵權行為請求權已罹於2年短期時效，自屬可取。\n  (二)次按「公司負責人應忠實執行業務並盡善良管理人之注意義務，如有違反致公司受有損害者，負損害賠償責任」，「公司之經理人或清算人，股份有限公司之發起人、監察人、檢查人、重整人或重整監督人，在執行職務範圍內，亦為公司負責人。」公司法第23條第1項、第8條第2項分別定有明文。又按受任人處理委任事務，應依委任人之指示，並與處理自己事務為同一之注意；其受有報酬者，應以善良管理人之注意為之；受任人因處理委任事務有過失，或因逾越權限之行為所生之損害，對於委任人應負賠償責任，民法第535、5 44條亦有明文。原告依侵權行為之法律關係請求張俊宏、林慧珍、黃燿德、葉健一賠償，雖已罹於時效，惟其另依公司法第23條第1項、民法第544條為請求，經核此部分訴訟標的尚未罹於民法第125條15年之時效，合先敘明。\n  (三)查張俊宏係原告之董事長，葉健一經黃燿德引薦於90年1月至91年6月30日止，至原告擔任總經理一職，另黃燿德與張俊宏為認識多年友人，並於90年1月間至環球電視台任職副總經理，同時亦為張俊宏私人財務顧問，至91年3月至6月間始擔任原告顧問等情，業據張俊宏、黃燿德及葉健一等人分別於系爭刑事案件供承在卷。\n  (四)原告決定長期投資怡鴻公司股票5000萬元案之經過，業據證人鄭美玲於系爭刑事案件偵查及一審證稱：其是永美公司負責人，當時因為其投資過多，所以缺了很多錢，也跟錢莊借了錢，葉健一知其缺錢，說他可以跟其買永美公司所持有的怡鴻公司股票，條件是買5000萬元的怡鴻公司股票，佣金要付2000萬元，就是4成；怡鴻公司的股票是以一股10元計算。後來原告把錢匯到永美公司玉山銀行帳戶。同一個時間，其用另外的錢支付佣金，匯款人名義是郝欣民，葉健一要求其要同時匯款，他擔心其拿了錢後不給他佣金，所以那時候其等的人在另一家分行等候葉健一的通知，收到股款就同時匯佣金過去，時間差不多在2月10日左右，之後其確實有另外再付葉健一250萬元，葉健一說還要分給公司的特助，但沒有講是誰，永美公司有將怡鴻公司的股票過戶給原告，是由葉健一辦交割，永美公司所持有的股票就是增資股票等語（見系爭刑事案件附件卷五第1412至1418頁、一審卷三第11 0至111、120、121頁），及葉健一於系爭刑事案件一審證稱：其於90年1月到91年6月在原告擔任代理總經理，黃燿德跟林慧珍跟其說選舉須要經費，遊說其找一些錢進來，其就開始尋目標，就找到鄭美玲，跟鄭美玲約定每個案子投資5000萬元要回饋2000萬元，鄭美玲說好，另外其跟鄭美玲講說其與黃燿德這些工作人員，還要250萬元，鄭美玲說好，其回來就報告董事長張俊宏，有一天晚上，黃燿德帶其去張俊宏的家，在他家有林慧珍、張俊宏、其、黃燿德共4個人，當天談的內容包括投資金額一個案5000萬元、回饋金額一個案2000萬元，張俊宏有同意，林慧珍在其要拿錢給鄭美玲的前一天拿張襄玉的存摺給其，叫其匯到那裡面，原告要付錢的時候，其告訴鄭美玲要匯到張襄玉的帳戶，過幾天後，林慧珍跟其說不要放在張襄玉的戶頭，叫其再去找其他帳戶，其就去找其丈母娘蔡錦緞去開一個帳戶，然後再把張襄玉帳戶內的2000萬元轉到蔡錦緞帳戶內，然後把張襄玉及蔡錦緞的存摺、印章都交給林慧珍，怡鴻公司投資案簽呈其擬稿以後，由黃燿德簽字，其開5000萬元的取款條，請張俊宏蓋章等語（見系爭刑事案件一審卷三第147至149頁）。此外，並有投資怡鴻公司5000萬元簽呈及怡鴻公司簡介各1份（其上有黃燿德、葉健一簽名，見本院卷二第197-198、207-208頁）、永美公司出具之股款收據、永美公司玉山銀行敦南分行帳戶存戶交易明細表（見系爭刑事案件附件卷三宗第792、7 93頁）、原告第一商業銀行敦化分行匯款申請書代收入傳票3張（金額分別為2000萬元、2000萬元、1000萬元，匯款時間為90年2月19日，見系爭刑事案件附件卷三第799至801頁）、第一商業銀行敦化分行00000000000號帳戶明細表（見系爭刑事案件附件卷三第802頁）、第一商業銀行90年2月19日活期存款取款憑條（見系爭刑事案件本院前審卷八第139、140頁）在卷可稽。\n  (五)葉健一將原告之5000萬元匯進永美公司之上開玉山銀行帳戶後，由郝欣民於90年2月19日匯2000萬元入張襄玉之彰化銀行大安分行0000000000000帳戶內一節，並有彰化銀行匯款申請書（代收入傳票）、轉帳收入傳票在卷可參（見附件卷三第803、804頁）。又匯入張襄玉上開帳戶內之2000萬元，嗣於90年2月22日由葉健一轉匯至蔡錦緞名下第一商業銀行忠孝路分行00000000000號帳戶內，亦據葉健一於系爭刑事案件結證在案，並有彰化銀行支出傳票、匯款申請書（代收入傳票）（上載受款人為蔡錦鍛，匯款人為葉健一，見系爭刑事案件附件卷三第805、806頁）。而郝欣民存入張襄玉上開銀行帳戶內之款項2000萬元，如非持有張襄玉之存摺、印鑑、密碼等相關資料，自無法從該帳戶內轉出款項，張俊宏於系爭刑事案件坦承張襄玉之帳戶係其堂弟所有，並交其使用，且曾交林慧珍保管等情在案，故葉健一證稱：林慧珍拿張襄玉的存摺給其，叫其匯到那裡面，後來經過幾天後，林慧珍跟其說不要放在張襄玉的戶頭，叫其再去找其他帳戶，其就去找其丈母娘蔡錦緞去開一個帳戶，然後再把張襄玉帳戶內的2000萬元轉到蔡錦緞帳戶內等語（見系爭刑事案件一審卷三第148頁），確與事實相符，而可採信。\n  (六)葉健一存入蔡錦緞上開帳戶內之2000萬元，於90年2月27日提領1000萬元，並以林慧珍之女兒陳令燕之名義申購BB0000 000台灣銀行支票，再轉入陳令燕個人之花旗銀行000000000 0號帳戶提示一節，亦有第一商業銀行取款憑條、簽發台支申請書、台支支票影本（背面記載匯入帳號為0000000000號，見系爭刑事案件附件卷六第1967至1970頁），衡之陳令燕為林慧珍之女兒，如非林慧珍將蔡錦緞之上開帳戶資料交付陳令燕使用，陳令燕當無可能由該帳戶內提領款項，並持以購買台支，由此可知，證人葉健一證稱：張襄玉及蔡錦緞的存摺、印章都交給林慧珍保管等語（見系爭刑事案件一審卷三第149頁反面）亦與事實相符。再存入蔡錦緞帳戶內之上開2000萬元，除1000萬元提領買台支外，另於90年7月3日提領110萬元，匯入臺灣藝術博物館新竹國際商業銀行三義分行00000000000號帳戶內，支付林慧珍與張俊宏在該館所購買藝術品之價金一節，亦據葉健一於系爭刑事案件結證在卷（見系爭刑事案件一審卷三第149頁背面），並有第一商業銀行匯款申請書（見系爭刑事案件附件六第1966頁）可考。\n    另證人李花香於系爭刑事案件證稱：在90年7月1日張俊宏偕同一名女子來觀賞藝術品，二人看上大陸名家林洪雲的作品，本館同意以110萬元出售予張俊宏，該女子書寫購買之清單及聯絡電話之字條給本館，在7月3日來電表示張俊宏已決定購買，向本館要帳號，並指示送貨地點，字條是署名「張太太」等語（見系爭刑事案件附件卷七第2427頁反面、2428、2433至2434頁），並提出字條一張為證（見系爭刑事案件附件卷七第2431頁），而張俊宏及林慧珍復均不否認有在上開博物館購買藝術品，林慧珍尤坦承當時約定之承買價金為110萬元左右，並有留下聯絡資料給該博物館等情（見系爭刑事案件一審卷一第443、445頁、卷三第181頁反面），復與葉健一、李花香之證詞相一致，並有林慧珍所不爭執之上開字條在卷可按。故葉一健證稱：是經林慧珍指示匯款到臺灣藝術博物館，金額是100多萬元，林慧珍要其領錢或匯款時，會將存摺、印章交給其等語（見一審卷三第149、150頁），確屬實情。\n  (七)張俊宏、黃燿德雖否認知悉投資怡鴻公司係使原告為不利益交易之行為，及知悉鄭美玲有給付回扣等情，黃燿德並否認有任職於原告公司，惟查：\n  1.黃燿德於系爭刑事案件偵查時已供稱：90年初，因郭源泉剛離開原告，當時張俊宏財務方面諮詢只有其，加上葉健一又是其推薦給張俊宏的，所以葉健一找到一個怡鴻公司機會，有先跟其商量，葉健一是說怡鴻公司以前營運並不好，但因有創投公司投入、國民黨黨營事業也投入，加上有金主已經投資1億多元，未來前景可期，所以其覺得還可以，但其並未就葉健一所述去查證，當時其記得有2次討論，第一次在原告辦公室，第二次在張俊宏銅山街住處時，葉健一有到，林慧珍及張俊宏也在，於是其等就討論怡鴻公司投資的事，張俊宏問其可不可以，其說照葉健一長期在財經界的資料，葉健一說可以應該就沒有什麼疑問，所以張俊宏就當場決定投資等語（見系爭刑事案件附件卷五第1741頁），足見黃燿德確實受張俊宏以原告董事長之身分委任替原告尋求投資管道。\n  2.葉健一於系爭刑事案件本院前審時證稱：「因為去原告公司，其算是最生疏的人，黃燿德與林慧珍他們有所圖，其找到鄭美玲後，黃燿德就帶其到張俊宏的銅山街住處，如果沒有談投資及回扣的事情，為何要去那裡，去那裡的目的就是交給其的任務，其已經完成一半，所以其認為其講的話是確實的，不然其去那裡做什麼，這個是常理來判斷，其去那裡不是沒事去喝茶，就是去那邊報告這件事，然後就進行，過二、三天就進行簽呈，這都有邏輯可循，當初是黃燿德、林慧珍說選舉需要錢，他們告訴其要籌錢，其沒有問張俊宏，但其籌到錢之後有向張俊宏報告說，其現在去投資什麼，有多少回饋，其心想這是張俊宏、林慧珍的本意，因為其已經跟張俊宏報告了，事後張俊宏叫其去做，其在銅山街跟張俊宏報告時，其認為叫其去籌錢這個事情是真的，不然去銅山街張俊宏就會馬上說不要，但張俊宏卻說好，開始簽呈，所以其認為張俊宏也是需要錢」等語（見系爭刑事案件本院前審卷八第4至15頁）；「其記得當時聽黃燿德說他們過去就是有這樣，就是去做了一個交易，交易的話就可以拿到多少回饋，黃燿德也跟其講了幾個例子，所以其才會認為大概他們之前都有做過。比如說環球電視台以前買機器，本來是幾仟萬元，結果也是買了一、二億元，這是黃燿德曾經告訴其的」、「黃燿德曾提過環球電視台買機器本來只需要幾仟萬元，結果花了1、2億元，黃燿德談上述事情之目的，應該是遊說其去做」（見系爭刑事案件本院前審卷八第4至15頁、系爭刑事案件本院公文、筆錄卷二第213頁正、反面）；「進去原告之前，其知道原告是一家投資公司，但投資的事情很多，其沒有特別的想法與雄心要去做什麼業務，其既然到投資公司任職，就是要替公司賺錢；其很感謝張俊宏，當時其於第一銀行與臺灣人壽退休而沒工作，張俊宏找其擔任原告的代理總經理，之後又引薦其到臺灣人壽擔任常駐監察人，故很感激張俊宏；張俊宏沒有特別要其去找什麼投資標的，其當時會去找投資標的，是黃燿德說張俊宏要選舉、需要錢，希望其去找可以賺錢的投資案，其跟鄭美玲談的時候，就有說是原告要投資的，且問她要回饋多少。主要的決策是在張俊宏家裡，在那天晚上在張俊宏家裡就已經決定，決定後就無須再談。上開簽呈裡面有很多附件，不可能一送去張俊宏就馬上簽，其拿給張俊宏時，就叫張俊宏慢慢看，其沒有當面看到張俊宏在該簽呈上簽「張俊宏准」四個字，但因其老闆是張俊宏，張俊宏簽准，錢才可領出來，所以其認為是張俊宏簽准，從沒想過有別人會替張俊宏簽名；在原告是張俊宏決策，林慧珍執行；比如其拿簽呈給張俊宏，但後來是林慧珍把簽呈拿給其。因張俊宏很忙，其認為有關原告的大小事務，林慧珍參與決策的程度很高，連叫其不要當總經理，都是林慧珍指示『葉先生你從下禮拜一開始總經理不要幹了，你交給某某人』，其再向張俊宏報告說『林小姐說叫我何時把位子交給誰』，張俊宏就點頭表示同意，在那時候其就交出總經理；投資怡鴻與懋德公司，張俊宏沒有反對過；關於本投資案，其身為代理總經理，卻都親自跑銀行，而非交給會計或出納人員至銀行提存款，係因這是見不得人的事情，越少人知道越好。投資後，鄭美玲要回饋錢回來，故越少人知道越好，當時其等的想法是如此等語（見系爭刑事案件本院公文、筆錄卷二第207頁反面至211頁）。衡諸葉健一係經黃燿德引薦、經張俊宏同意後始自90年1月起擔任原告總經理一職，葉健一甫至原告任職不久，如未有受到張俊宏、黃燿德、林慧珍等人指示，豈會自作主張藉此投資案要求鄭美玲提供高達40%之佣金回扣2000萬元，且2000萬元復係匯入張俊宏、林慧珍共同保管之帳戶內？故其上開所述，難認不合情理而有刻意誣陷張俊宏、林慧珍、黃燿德之情。黃燿德雖辯稱：張俊宏參與不分區選舉，不需要花錢等語，然張俊宏是否因選舉而需要資金，與黃燿德、林慧珍用為促使葉健一尋找可牟私管道之說詞，本非絕對相關，縱張俊宏並無選舉花費之需，黃燿德、林慧珍亦可能使用該說詞說服支持張俊宏當選之人設法鼎力相助，是亦難據此即認葉健一前開所述全屬虛偽。\n  3.依上開葉健一證述、張俊宏、黃燿德供述及簽呈等資料，黃燿德不但告知葉健一環球電視台以前購買機器之「前例」，並與林慧珍以張俊宏須要用錢為由，要求葉健一尋找投資標的，且與張俊宏、林慧珍一同在張俊宏位於銅山街之住處，聽取葉健一之報告，嗣並以顧問身分在怡鴻公司投資案簽呈上簽名；另林慧珍除於葉健一報告時在場聽聞，在完成簽呈、付款等相關之動作後，復交付張襄玉之存摺等資料予葉健一匯款，其後在葉健一將款項轉入蔡錦緞帳戶後，復自蔡錦緞帳戶提款1000萬元，而以其女兒之名義購買台支，並存入其女兒之帳戶內，最後再指示葉健一匯款110萬元至臺灣藝術博物館內以支應張俊宏、林慧珍購買藝術品之費用，足認張俊宏、林慧珍、黃燿德與葉健一間就本件怡鴻公司投資案可從中收取回扣之情事確屬知情。\n  4.黃燿德雖辯稱縱葉健一與鄭美玲討論回扣之事在其寫簽呈之後，依其時序顯見其並不知情，且其簽呈寫的是投資怡鴻公司增資股，而非永美公司持有之老股，係葉健一未依簽呈執行云云。惟查，黃燿德於上開簽呈簽名後所註記日期雖為90年1月12日、投資標的為增資股，然該簽呈為表彰張俊宏核可該投資案而向原告會計人員請款所必須，其內容係用以遮掩實質上意圖收取高額回扣之不利益交易，假造怡鴻公司經營績效良好、前景可期之外觀，本屬矇騙粉飾之文件，則黃燿德簽署之日期、如何書寫投資標的，本非所問，亦不影響其等明知本件係屬非常規交易之認定。\n  5.另原告雖依葉健一之證詞主張葉健一向鄭美玲索取250萬元回扣，有分一半125萬元予黃燿德等語，然為黃燿德堅決否認，此部分經刑事案件調查結果，認並無其他補強證據可資佐證，而不予採信，至葉健一其餘有佐證之證詞，尚難逕予不採。\n  (八)原告投資購買怡鴻公司股票5000萬元，明顯違反法規且與一般正常交易顯不相當、不合理、不符商業判斷，且致原告受有5000萬元之損害，有下列證據足以證明：\n  1.依原告基於公司治理及內部控制於88年9月30日第2屆第2次董事會決議所訂立之「投資機制短期投資」、「長期投資處理原則」規定：「短期投資個股持股超過5000萬元時，需以E-MAIL或傳真方式照會董事，長期投資在1500萬元以下授權由董事長核決，並在下次董事會中提出報告，1500萬元以上，需經董事會核定。」有原告第2屆第2次董事會會議紀錄存卷可稽（見系爭刑事案件扣案證物9-5箱編號Ｃ-86），另依證期會當時發布「公開發行公司取得或處分資產處理要點」而訂定之原告「取得或處分資產處理程序」（於86年間制定，原告並於88年11月30日第2屆第3次董事會會議決議修正通過該程序規定，陳報財政部證券暨期貨管理委員會備查，見系爭刑事案件本院前審卷十二第365、366頁，扣案證物編號9-4箱中編號2），而依上開「取得或處分資產處理程序」第2條、第5條分別定有「本處理程序所稱資產，係指長、短期有價證券投資（含股票、公債、公司債、金融債券、國內受益憑證、海外共同基金、存託憑證、認購（售）權證等）、不動產及其他固定資產」、「本公司非於集中交易市場或證券商營業處所取得或處分長短期有價證券投資，應依證券交易法及本公司內部規章規定，由經辦部門依既定評估及作業程序，呈報總經理及董事長核定，交易金額達新台幣5000萬元以上者，並應提報董事會同意或追認」。張俊宏為原告董事長及上開董事會會議主席，此有前述會議紀錄可稽，其就關乎其權責範圍之前述董事會會議紀錄討論事項、「取得或處分資產處理程序」等條文內容，自應有所認識（見系爭刑事案件一審卷三第186頁）。\n  2.經查，怡鴻公司在88年間稅後純益為虧損1億4000餘萬元，89年度之稅後純益為虧損7億4000餘萬元，會計師賴明陽在90年5月3日查核報告中亦說明：「…其負債總額已超過資產總額達4億餘元，管理階層雖於財務報表附註24說明所欲採行之對策，惟繼續經營能力仍存有重大疑慮…」等情，並據證人賴明陽於系爭刑事案件一審證稱：簽證過怡鴻公司89年度的財務報表，在90年5月間完成，89年度虧損7億5500多萬元，怡鴻公司資本額在89年底是4億0475萬元，88年度其沒有查核，但因查核89年度時必須瞭解前一年度數字銜接是否有問題，其才會對此部分作說明，在查核89年度財報時，有一筆款項帳列固定資產項下的預付土地款9100萬元，因為其等要執行函證的動作，無法與地主聯絡，且土地也無法過戶，公司又無法提供相關資料，另外還有部分的債權及保證金也都無法收回，這些事項都是存在於之前年度，所以其等就重編以前年度的財務報表，重編前是獲利3000多萬元，重編後是虧損1億4200多萬元等語在案（見系爭刑事案件一審卷三第124至125頁），並有怡鴻公司89年度財務報表在卷可資佐證（見系爭刑事案件附件卷一第186至218頁，上開資料列於188及190頁），因此原告投資怡鴻公司當時，怡鴻公司財務確已呈現虧損狀況。張俊宏、黃燿德固主張賴明陽會計師重編財務報表亦在其等行為之後，其等不知其情等語；然參酌，按正常經營且經營良好之公司，其股票持有人不可能在出售股票予他人時，願意提供高達4成之佣金回扣。況依證人鄭美玲證述：當時買入怡鴻公司之股票，係以每股13元或10元之價格買入等語（見系爭刑事案件一審卷三第118頁反面），則其此番轉售予原告之價格，不但低於當時買入之價格，且還要支付2000萬元之佣金，可謂賠本出售，極盡利誘買方接手，如非怡鴻公司經營狀況確實不佳，鄭美玲豈會同意以上開方式拋售以取回資金？足見本件投資案實與一般正常交易顯不相當而不合理，葉健一辯稱：伊於90年間推薦原告投資怡鴻公司係因該公司89年度經會計師簽證之財務報表顯示其財務狀況良好，嗣後該公司因財務狀況欠佳而倒閉，非伊投資當下可得預見云云，顯屬卸責之詞。\n  3.本件怡鴻公司投資案之金額已達5000萬元，並以長期投資認列，不論依前述原告董事會決議或「取得或處分資產處理程序」規定，均須提請董事會同意或追認；此經黃燿德於系爭刑事案件一審審理時證稱：當時有做書面評估，但沒有去查證等語（見系爭刑事案件一審卷三第167頁），足見原告為本件投資案時，僅單憑葉健一、黃燿德之建議及葉健一所提供之資料，未由經辦投資部門依既定評估及作業程序加以查證，亦未報請董事會同意、追認，張俊宏、葉健一分別身為原告董事長、總經理，明顯故意違原告上開內部控管程序，此亦經證人即時任原告董事之劉金柱於系爭刑事案件本院前審證稱：…公司1500萬元以上的錢都應該經過董事會的核可，這個會議紀錄通通都有，原告對怡鴻公司及懋德公司的投資案，其於董事會才知道有這件事情，剛好其個人有商業的專業，所以其一判斷這個事情就是錯誤的，葉健一提出的事情根本就不應該投資，重點是葉健一是張俊宏董事長找來的，葉健一提的投資案是不適當的投資案，張俊宏又同意，當時其覺得很不可思議，已經超過董事長授權，應該送董事會，董事會沒有送過，所以當時其就提出來抨擊等語（見系爭刑事案件本院前審卷十第58至64頁），顯現張俊宏等人為圖個人私利，罔顧原告上開內控規定，而逕自便宜擅斷行事，甚為顯明。\n  4.原告於投資購買怡鴻公司股票後，因怡鴻公司於89年度已虧損達7億4500餘萬元，並於92年5月6日經廢止，致原告於90年財報附註「由於截至90年12月31日止，怡鴻公司股權淨值已為負數，本公司評估其回復希望極小，經投資成本全數轉列投資損失」，認列該筆投資損失金額達5000萬元，原告所投資之5000萬元血本無歸，而生重大損害等情，有怡鴻公司89年度財務報告、怡鴻公司基本資料查詢各1份、原告90年度財務報表附卷可稽（見系爭刑事案件附件卷一第186至218頁、附件卷三第798頁、卷外該年度財報資料第12頁）。\n  (九)綜上所述，張俊宏、葉健一身為原告之董事長及總經理，林慧珍、黃燿德係受原告委任處理事務之人，其等基於從中牟取回扣或圖利他人之私心，未依據營業常規及遵守公司之上開內控規定，委託專業進行評估，並提報董事會討論，僅以怡鴻公司之籠統簡介即貿然投入5000萬元之資金，並藉此收取佣金回扣，致使原告因為此一不當之投資，而受有5000萬元之重大損害，已堪認定；原告依民法第544條規定對張俊宏、林慧珍、黃燿德、葉健一請求賠償損害，張俊宏、葉健一之部分併依公司法第23條第1項規定為請求，尚非無據。\n    惟原告前曾以林慧珍、葉健一收取原告投資怡鴻公司5000萬元之回扣，致其受有損害乙節，而依侵權行為之法則向其等請求連帶給付1000萬元本息，經本院99年度重上更(一)字第11 9號判決及最高法院102年度台上字第1221號判決勝訴確定，有上開判決在卷可查（見本院卷四第73-84頁），則原告於本件對於林慧珍、葉健一之請求金額，自應扣除1000萬元。\n    又原告上開請求賠償之規定，並無連帶給付之明文，原告請求上開被告連帶給付，不應准許。從而，原告請求張俊宏、林慧珍、黃燿德、葉健一給付如附表三所示金額及自其等收受刑事附帶民事訴訟起訴狀繕本翌日起算之法定遲延利息，為有理由，因上開被告本於各自之委任契約，對原告各負全部給付之義務，應負不真正連帶賠償責任，上開被告中之一人或數人向原告為給付者，其餘被告亦同免其責任。原告逾此部分之請求，則屬無據。\n四、投資懋德公司部分：\n  (一)原告主張張俊宏、林慧珍、黃燿德、葉健一使原告投資懋德公司，係使原告為不利益之交易，且不合營業常規，致原告受有5000萬元損害等語；惟查，黃燿德經刑事案件調查結果並未參與原告投資懋德公司部分，而張俊宏、林慧珍、葉健一就投資懋德公司部分觸犯證券交易法第171條第2款規定，固經刑事判處罪刑確定，惟此部分犯罪事實早於95年5月22日即由臺北地檢署檢察官起訴，業經本院調閱系爭刑事案件卷宗查核屬實，並有起訴書、判決書在卷可稽（見本院卷四第8-25頁、卷一第17-99頁、卷四第26-32頁），則原告遲至104年7月30日始提起本件刑事附帶民事訴訟，顯逾2年，張俊宏、林慧珍、葉健一抗辯原告此部分侵權行為請求權已罹於2年短期時效，自屬可取。惟原告另依公司法第23條第1項、民法第544條為請求，經核此部分訴訟標的尚未罹於民法第125條15年之時效，合先敘明。\n  (二)原告決定長期投資懋德公司股票5000萬元案之經過，有下列證據可證：\n  1.證人鄭美玲於系爭刑事案件偵查及一審審理時證稱：90年年初當時其因個人財務狀況不好，葉健一跑來跟其說可協助其處理永美公司所持有之懋德公司股票，可以幫其賣掉500萬股，以一股面額10元計算，即可取得各5000萬元，葉健一說要4成（即4000萬元）的佣金，其考慮3天後就答應葉健一要求，怡鴻和懋德公司是一起談的，是在2月初這段時間，其與葉健一談好前述條件後，葉健一分2次進行相關簽約及支付股款動作，出售懋德公司股票是其與葉健一簽署協議書，於90年3月6日葉健一將原告買賣懋德公司股票股款5000萬元先匯入永美公司彰化銀行東門分行帳戶，隔天其請其兒子鄭信宏一起前往彰化銀行東門分行再將2000萬元退佣匯給葉健一指定之林月貞第一銀行忠孝分行帳戶等語（見系爭刑事案件附件卷五第1412至1418頁、一審卷三第112頁）。\n  2.葉健一於系爭刑事案件一審審理時證稱：投資懋德公司的取款條是張俊宏親自蓋章的，其有跟張俊宏說現在要匯款給懋德公司，也有說要去哪裡提錢，佣金也是2000萬元，林慧珍叫其再去找一個戶頭，其就請其弟媳林月貞去開一個戶頭給其使用，並請鄭美玲把那2000萬元匯到林月貞的戶頭，匯完後，其就把存摺及印章交給林慧珍保管，林慧珍有把存摺及印章交給其，指示其去領款，領完錢後就把錢、存摺、印章交還給林慧珍，簽呈是其寫的，經張俊宏親簽，鄭美玲另外給一筆250萬元，其拿給林慧珍，林慧珍分一半給其，其問林慧珍要不要給黃燿德，林慧珍沒講話，後來林慧珍有一張傳真給其，說明不給黃燿德的理由等語（見系爭刑事案件一審卷三第150至155、164頁背面），並有經葉健一及張俊宏簽名之簽呈（見系爭刑事案件附件卷六第1836至1837頁）、永美公司出具之股款收據（見系爭刑事案件附件卷六第1838頁）、第一商業銀行匯款申請書代收入傳票3張（金額分別為2000萬元、2000萬元、1000萬元，匯款時間為90年3月6日，見系爭刑事案件附件卷三第855至856頁）、第一商業銀行活期存款取款憑條（金額5000萬元，時間90年3月6日，見系爭刑事案件附件卷三第856頁）、彰化銀行匯款回條聯（匯款人鄭信宏、受款人林月貞，時間90年3月7日，見系爭刑事案件附件卷五第1406頁）等在卷可查。張俊宏於系爭刑事案件亦坦認懋德公司投資案伊知情，且懋德公司投資案簽呈為伊本人親自簽名核可等語（見系爭刑事案件一審卷三第172、181、182頁），張俊宏確有同意原告長期投資懋德公司股票5000萬元之事，林慧珍、葉健一並為取得回扣而共同使原告為此不利益之交易行為，已堪認定。\n  (三)張俊宏、葉健一分別身為原告董事長、總經理，林慧珍為受原告委託處理事務之人，其等均未遵守原告基於公司治理及內部控制於88年9月30日第2屆第2次董事會決議所訂立之「投資機制短期投資」、「長期投資處理原則」規定，即「短期投資個股持股超過5000萬元時，需以E-MAIL或傳真方式照會董事，長期投資在1500萬元以下授權由董事長核決，並在下次董事會中提出報告，1500萬元以上，需經董事會核定。」（見系爭刑事案件扣案證物9-5箱編號Ｃ-86），及證期會當時發布「公開發行公司取得或處分資產處理要點」而訂定之原告「取得或處分資產處理程序」（該程序於86年間即制定，經原告88年11月30日第2屆第3次董事會會議決議通過，並陳報財政部證券暨期貨管理委員會備查，見系爭刑事案件扣案證物編號9-4箱中編號2）第2條、第5條：「本處理程序所稱資產，係指常、短期有價證券投資（含股票、公債、公司債、金融債券、國內受益憑證、海外共同基金、存託憑證、認購（售）權證等）、不動產及其他固定資產」、「本公司非於集中交易市場或證券商營業處所取得或處分長短期有價證券投資，應依證券交易法及本公司內部規章規定，由經辦部門依既定評估及作業程序，呈報總經理及董事長核定，交易金額達新台幣5000萬元以上者，並應提報董事會同意或追認」等內控規定，僅單憑葉健一之建議，未由經辦投資部門依既定評估及作業程序加以查證，即呈報總經理及董事長核定，亦未報請董事會同意，故意違反原告上開內部控管程序至為明顯。而懋德公司於88年11月間成立，在89年度之稅前純益亦不過是350餘萬元，如果是正常經營且經營良好之公司，持有懋德公司股票之人不可能在出售股票予他人時願意提供4成佣金回扣；況依證人鄭美玲於系爭刑事案件一審所述，其當時買入懋德公司股票時，係以每股10元之價格買入，則其以同樣價格出售予原告，但須額外支付2000萬元之佣金，扣除該項佣金，等於是以一股6元之價格出售，鄭美玲急於拋售永美公司手中之懋德公司股票至為顯然，稍具投資常識者，皆可判斷如此高額回扣之意涵，而對當時懋德公司是否值得投資啟疑；張俊宏、林慧珍、葉健一等人猶擅自使原告投資購買懋德公司股票5000萬元，促成此一與一般正常交易顯不相當、不合理、不符商業判斷之交易完成，葉健一並證稱因該投資是見不得人的事，越少人知道越好，而親自跑銀行，而非交給會計或出納人員至銀行提存款等語如前，益見其等意在透過此一交易輸送原告之資金於己。參以懋德公司至94年10月26日已遭廢止，致原告上開5000萬元投資全數虧損，而生重大損害，業經證人黃珮筠於系爭刑事案件證述在卷（見系爭刑事案件附件卷三第1033頁），並有懋德公司基本資料查詢1份在卷可考（見系爭刑事案件本院前審卷四第34、35頁）。顯見張俊宏、林慧珍、葉健一為圖個人之私利，罔顧原告上開內控規定，由葉健一以懋德公司之籠統簡介、擬具懋德公司不實營運績效內容之簽呈取信於原告財會人員，逕自便宜擅斷行事，於原告付款同時，回扣亦同時流入私人帳戶，此顯為圖一己私利而進行之投資案，自不符營業常規，致原告因此一不當之投資，而受有5000萬元之重大損害，亦堪認定。\n  (四)綜上所述，張俊宏、葉健一身為原告之董事長及總經理，林慧珍係受原告委任處理事務之人，其等基於從中牟取回扣之私心，未依據營業常規及遵守公司之上開內控規定，委託專業進行評估，並提報董事會討論，僅以懋德公司之籠統簡介即貿然投入5000萬元之資金，並藉此收取佣金回扣，致使原告因為此一不當之投資，而受有5000萬元之重大損害，已堪認定；原告依民法第544條規定對張俊宏、林慧珍、葉健一請求賠償損害，張俊宏、葉健一之部分併依公司法第23條第1項規定為請求，自屬有據。又原告上開請求賠償之規定，並無連帶給付之明文，原告請求上開被告連帶賠償，不應准許。再原告並未證明黃燿德亦有參與處理懋德公司投資案，其請求黃燿德就此部分投資損失應連帶賠償，自無理由。從而，原告請求張俊宏、林慧珍、葉健一給付如附表四所示金額及自其等收受刑事附帶民事訴訟起訴狀繕本翌日起算之法定遲延利息，為有理由，因上開被告本於各自之委任契約，對原告各負全部給付之義務，應負不真正連帶賠償責任，上開被告中之一人或數人向原告為給付者，其餘被告亦同免其責任。原告逾此部分之請求，則屬無據。\n五、投資1億5000萬元進行歐盛銀行外匯保證金部分：\n  (一)原告主張張俊宏、林慧珍明知「歐盛銀行」未在臺灣依法設立登記，貿然投資，風險甚高，且未依原告內控規定，未經提報董事會同意，即投資於「歐盛銀行」外匯保證金交易，致原告匯出上開1億5000萬元資金後，失去掌控能力而受有重大之損害，係使原告為不利益之交易，且不合營業常規，致原告受有1億5000萬元損害等語；惟查，張俊宏、林慧珍就此部分觸犯證券交易法第171條第2款規定，固經刑事判處罪刑確定，惟此部分犯罪事實早於95年5月22日即由臺北地檢署檢察官起訴，業經本院調閱系爭刑事案件卷宗查核屬實，並有起訴書、判決書在卷可稽（見本院卷四第8 -25頁、卷一第17-99頁），則原告遲至104年7月30日始提起本件刑事附帶民事訴訟，顯逾2年，張俊宏、林慧珍抗辯原告此部分侵權行為請求權已罹於2年短期時效，自屬可取。惟原告另依公司法第23條第1項、民法第544條為請求，經核此部分訴訟標的尚未罹於民法第125條15年之時效，合先敘明。\n  (二)原告主張張俊宏於92年4月間代表原告概括授權林慧珍處理原告投資或資金運用、相關合約之簽立、修正、補充、代收相關文件之聯絡及傳達等業務，嗣林慧珍代表原告與歐盛銀行簽約，92年4月25日以傳真方式指示趙維倩持安泰銀行中崙分行提款條交張俊宏用印後，自原告帳戶提領1億5千萬元，結匯美元428萬9992.28元，匯款至訴外人韓玉華開設之賽浦路斯帳戶，因歐盛銀行未在臺灣依法設立登記，上開帳戶在境外，因此原告匯出款項後已失去掌控能力，致該筆投資款於92年11月12日遭人提領一空至今不明等語，為張俊宏、林慧珍所不爭，惟張俊宏辯稱：伊自始認為係投資美金定存，係為原告增加定存利息；本案匯款後，皆由修嘉徽、修立人等操作，因修嘉徽等人於鉅額虧損後，未告知伊，並逾越伊授權範圍將剩餘款項匯至伊無法掌握之處，伊完全無法監督操控，伊得知上情後，向臺北地檢署提起告訴，顯非犯罪行為人，卻遭檢察官以被告身分提起公訴云云。\n(三)查原告決定進行歐盛銀行外匯保證金之經過如下：\n  1.緣訴外人修嘉徽於91年間收購註冊於東南歐蒙地內歌羅（Montenegro，又稱黑山共和國）之「Progress Bank SC」、於92年間收購註冊於瑞典之「PBFG Savingand Loan EK for」等銀行，連同其當時尚未取得所有權之「Progress Bank Financial Group AG」〔簡稱PBFG AG，註冊在Anjouan（位於印度洋西部之自治共和國，修嘉徽於93年間始為收購），在臺灣均以「歐盛銀行」自稱，然皆未依銀行法規定在臺辦理設立登記，亦未經營一般存、提款業務，僅專事經營屬期貨交易法第3條第1項第4款所規範之槓桿交易而為期貨交易之一種之外匯保證金交易。修嘉徽另與其女友張霄芸於香港地區註冊登記「歐盛集團股份有限公司（英文名稱：PBFG Limited）」〔下稱PBFG Ltd（香港歐盛）公司，已於93年1月9日解散〕，並於網路設立交易平台，由前述「PBFG Ltd（香港歐盛）公司」為交易相對人，與投資人簽訂外匯保證金交易合約後，投資人將外匯保證金匯至「PBFG Ltd（香港歐盛）公司」在Bank of Cyprus Ltd.（塞浦路斯銀行）所設帳戶，「PBFG Ltd（香港歐盛）公司」於收取客戶匯入之外匯保證金後，一方面將收取之外匯再轉存至其他金融機構進行拋補交易，藉為外匯交易之風險管理；另則於該公司開立帳戶予客戶，發給與該保證金同額之虛擬點數，客戶可透過前述網路平台取得各項投資相關文件之下載、外匯即時報價資訊、不同貨幣之技術分析、買賣點提示、訊息公告、帳戶餘額、交易狀況等，自行或由其授權指定之經理人操作外匯保證金交易（該網路平台軟體並可依投資人之授權而接受同一經理人為不同投資人以同一虛擬經理人PA帳戶從事交易操作再整體計算，依投資部位比例分派獲利），該交易平台可自動結算投資人交易損益、計算代理商佣金，並列印投資人對帳單、彙整投資人交易部位等管理性報表；「PBFG Ltd（香港歐盛）公司」並對經由該平台操作之每筆交易收取萬分之五之手續費作為報酬，約自留萬分之一外，另約萬分之四作為代理商或介紹人收取之佣金。客戶從事外匯保證金交易後如有結餘之虛擬點數而欲提領等值款項，可填具提款通知予「PBFG Ltd（香港歐盛）公司」，由修嘉徽指示所屬人員自「PBFG Ltd（香港歐盛）公司」在「香港東亞銀行有限公司」（The Bank of East Asia,Ltd.，下稱「香港東亞銀行」）所設第00000000000號帳戶，或在香港上海匯豐銀行有限公司所設第000000000000號帳戶，分別匯款予各該客戶。\n  2.修嘉徽之嬸嬸韓玉華、堂弟修立人得悉修嘉徽由此外匯保證金交易管道獲利頗豐，意欲從事，經與修嘉徽商談後，故為使用與「歐盛銀行」相近之名稱，於91年7月19日由黃文明、修立人、林士超、陳鶴君、許偉倫5人共同出資設立「歐盛國際股份有限公司」（下稱「歐盛國際公司」，址設臺北市○○區○○路0段000號2樓之1，登記負責人為黃文明，實際負責人為韓玉華，對外原使用英文名稱PBFG Internation al Ltd.嗣改為Ou-Sheng International Ltd.，於92年5月6日為解散登記），對外自稱係「歐盛銀行」亞太區代表處或在臺辦事處而招攬業務。郭源泉經由「歐盛國際公司」辦事員黃世豪之介紹，獲悉該行有提供海外高報酬之投資方案，並因前以E-Link Finance Ltd.（下稱E-Link公司，郭源泉明知E-Link公司為外國公司，僅在我國設立辦事處，未在臺灣依法辦理設立登記，未經我國主管機關認許給予認許證，亦未領有分公司執照，仍於92年4月間以E-Link公司在臺代表人名義與林慧珍簽署顧問諮詢契約書而違反公司法部分，已經另案刑事判決確定）與林慧珍簽署顧問諮詢契約，乃將該投資管道介紹予林慧珍；韓玉華並於92年4月6日指示員工黃世豪、修立人、陳鶴君前往原告公司辦公室，為林慧珍解說投資內容係採包裹式投資，投資標的包括高利外幣（美元）定存、基金或外匯保證金等金融商品，惟礙於原告有關一定金額以上之投資需照會董事或經董事會核定之規定，經郭源泉建議，乃在外觀或名稱上採用「Time Deposit Agreeme nt」（中文可翻譯為「定期存款合約」或「定期保證金合約」，下稱「系爭Time Deposit Agreement」或「定期保證金合約」）之名稱加以包裝，藉以避免原告股東可能反對或質疑張俊宏等人就該公司資金為不當投資；郭源泉並代張俊宏向黃世豪要求「歐盛銀行」擔保年息5％之獲利，其中年息1.5％之利潤係給付予原告，另年息3.5％獲利則交由林慧珍等人朋分，經黃世豪告知修立人，修立人據以轉告修嘉徽而取得口頭同意後，雙方乃就金額1億5000萬元之外匯保證金交易方案達成共識，相關內容經林慧珍評估認為可行而轉知張俊宏。以上各情業經修嘉徽於系爭刑事案件證述綦詳（見系爭刑事案件公文、筆錄卷二第81至95頁），並於其所涉違反期貨交易法等案件中所坦承（見臺灣高等法院臺中分院10 1年度金上訴字第1645號、103年度重金上更(一)字第8號判決），另系爭刑事案件本院前審曾向法務部調查局函詢有關「PBFG Ltd（香港歐盛）公司」位於賽浦路斯銀行帳戶資料，據該局覆稱：「PBFG Ltd（香港歐盛）公司」位於賽浦路斯銀行之帳戶號碼為0000-00-00-000000及0000-00-00-0000 00；分析PBFG.LTD的銀行交易，該公司似乎是在香港註冊登記之銀行，主要透過網路向臺灣人民集資，並經由「PBFG L td（香港歐盛）公司」設於賽浦路斯銀行之帳戶進行轉帳，「PBFG Ltd（香港歐盛）公司」負責人是張霄芸與修嘉徽，兩人在臺灣共同使用同一地址等情（見系爭刑事案件本院前審卷四第283頁），亦堪認定原告匯出上開美金428萬9992.2 8元之對象實為「PBFG Ltd公司之塞浦路斯銀行帳戶」而非「歐盛銀行」。\n  3.全民電通公司於88年9月30日經由第2屆第2次董事會決議「短期投資個股持股超過5000萬元時，需以E-MAIL或傳真方式照會董事，長期投資在1500萬元以下授權由董事長核決，並在下次董事會中提出報告，1500萬元以上，需經董事會核定。」有全民電通公司第2屆第2次董事會會議紀錄可稽（見系爭刑事案件扣案證物9-5箱編號C-86），張俊宏該次係首次擔任全民電通公司董事會主席；另於91年4月29日經由第2屆第8次董事會通過臨時動議「長期投資金額達2000萬元以上，需經董事會通過方可投資」，有該次會議紀錄可稽（見系爭刑事案件本院書狀卷(二)第30頁）；上開決議內容簡短清楚，張俊宏為上開2次董事會會議主席，就該等授權範圍自有所認識。而修立人、黃世豪等人以「歐盛銀行」為名推銷金融商品，惟「歐盛銀行」未在我國辦理任何設立登記，本不得從事商業或金融業務，而張俊宏欲決策由原告投資1億5000萬元如此鉅款至一在臺未有任何登記之機構，對該「歐盛銀行」之各項狀況、上開金融商品究屬定存或仍有喪失本金之風險等事項，自應有所徵信、查證，並提交董事會核定。而徵諸證人朱華楨於系爭刑事案件偵查中證稱：其於某保險經紀人公司擔任經理、於某行銷管理顧問公司擔任總經理之職，於接觸修嘉徽自稱為「歐盛銀行」在臺代理人而推銷業務時，已生疑惑，乃寫信向臺灣駐匈牙利代表處查證，該處轉往瑞典臺灣外貿代表處查證，並覆函促其謹慎，以免被騙等情（見系爭刑事案件他字第7820號卷八第59至61頁），及其提出之瑞典臺灣外貿代表處回函（同前卷第85、86頁），足見查證管道暢通；張俊宏為原告之董事長，應依公司之內控規定，及遵守營業之常規，本於公司之利益為公司謀利，且其當時身為立法委員之要職，其於決定投資或移轉公司資金前，先行查詢「歐盛銀行」相關資料應屬輕而易舉，而可獲知該公司在臺灣並未設立辦事處或代表處，甚至在海外所用行址亦疑點重重；另韓玉華自稱代表之「歐盛銀行」在臺灣之辦事處，亦未依我國公司法規定辦理相關登記手續，或依銀行法規定，獲主管機關之許可經營業務，張俊宏竟未經審慎評估，未知會任何董事或提交董事會討論，未經董事會同意或追認（此據證人即原告董事劉金柱證述明確，見系爭刑事案件本院前審卷十第58至64頁），徒依林慧珍之口頭報告，故意違反前揭董事會關於該金額之投資需經董事會核定之決議，自行委託林慧珍從事本件海外投資案，率然在提款單上用印，即將原告如此大筆之資金交由林慧珍處理，明顯不合理而不符合商業判斷，該筆1億5000萬元資金於92年4月25日經結匯為美金428萬9992.28元匯往境外之「PBFG Ltd公司之塞浦路斯銀行帳戶」時，原告已對於該筆款項完全失去掌控之能力，使原告莫名承擔該1億5000萬元之風險；而該款亦因「歐盛國際公司」操作外匯失當，及在92年11月12日遭人將結餘款項提領一空，果然使原告遭受高達1億5000萬元之重大損害。是張俊宏與林慧珍違反營業常規，使原告為不利益之交易，並致原告受有重大損害之行為，自堪認定。\n  (四)綜上所述，張俊宏為原告之董事長，林慧珍係受原告委任處理事務之人，其等明知「歐盛銀行」未在臺灣依法設立登記，未經查證，且未依原告內控規定提報董事會同意，即貿然從事「歐盛銀行」外匯保證金交易，致原告匯出1億5000 萬元資金後，失去掌控能力而受有重大之損害，原告依民法第544條規定對張俊宏、林慧珍請求賠償損害，張俊宏部分併依公司法第23條第1項規定為請求，自屬有據。又原告上開請求賠償之規定，並無連帶給付之明文，原告請求上開被告連帶賠償，不應准許。從而，原告請求張俊宏、林慧珍給付如附表五所示金額及自其等收受刑事附帶民事訴訟起訴狀繕本翌日起算之法定遲延利息，為有理由，因上開被告本於各自之委任契約，對原告各負全部給付之義務，應負不真正連帶賠償責任，上開被告中之一人或數人向原告為給付者，其餘被告亦同免其責任。原告逾此部分之請求，則屬無據。\n六、據上，原告依民法第544條、第179條、第182條第2項、公司法第23條第1項規定請求：(一)張俊宏、林慧珍、郭源泉、朱清貴應給付原告如附表一所示之金額及利息；(二)郭源泉、張俊宏、林慧珍應給付原告如附表二所示之金額及利息；(三)張俊宏、林慧珍、黃燿德、葉健一應給付原告如附表三所示之金額及利息；(四)張俊宏、林慧珍、葉健一應給付原告如附表四所示之金額及利息；(五)張俊宏、林慧珍應給付原告如附表五所示之金額及利息；上開(一)、(三)、(四)、(五)項之任一被告為一部或全部給付，他被告於各該項給付範圍內免給付之義務，為有理由，應予准許，逾此部分之請求，則屬無據，應予駁回。\n七、假執行之宣告：兩造陳明願供擔保，分別聲請宣告假執行及免為假執行，於原告勝訴部分，經核尚無不合，爰分別酌定相當擔保金額准許之。至於原告敗訴部分，其假執行之聲請因訴之駁回而失所附麗，應併駁回之。\n八、本件事證已臻明確，兩造其餘之攻擊或防禦方法及未經援用之證據，經斟酌後認均不足影響判決之結果，自無逐一論駁之必要，併此敘明。\n九、結論：本件原告之訴為一部有理由，一部無理由，依民事訴訟法第79條、第85條第2項、第463條、第390條第2項、第39 2條，判決如主文。","relatedIssues":[{"lawName":"公司法","issueRef":"8 2"},{"lawName":"公司法","issueRef":"23"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"24"},{"lawName":"公司法","issueRef":"25"},{"lawName":"公司法","issueRef":"84 1"},{"lawName":"公司法","issueRef":"84 2"},{"lawName":"公司法","issueRef":"334"},{"lawName":"刑事訴訟法","issueRef":"487"},{"lawName":"刑事訴訟法","issueRef":"488"},{"lawName":"刑事訴訟法","issueRef":"488"},{"lawName":"期貨交易法","issueRef":"3 1 4"},{"lawName":"民事訴訟法","issueRef":"79"},{"lawName":"民事訴訟法","issueRef":"85 2"},{"lawName":"民事訴訟法","issueRef":"255 1"},{"lawName":"民事訴訟法","issueRef":"390 2"},{"lawName":"民事訴訟法","issueRef":"392"},{"lawName":"民事訴訟法","issueRef":"463"},{"lawName":"民事訴訟法","issueRef":"466-1"},{"lawName":"民事訴訟法","issueRef":"466-1 1"},{"lawName":"民事訴訟法","issueRef":"466-1 2"},{"lawName":"民法","issueRef":"125"},{"lawName":"民法","issueRef":"125"},{"lawName":"民法","issueRef":"125"},{"lawName":"民法","issueRef":"125"},{"lawName":"民法","issueRef":"125"},{"lawName":"民法","issueRef":"179"},{"lawName":"民法","issueRef":"179"},{"lawName":"民法","issueRef":"179"},{"lawName":"民法","issueRef":"179"},{"lawName":"民法","issueRef":"179"},{"lawName":"民法","issueRef":"179"},{"lawName":"民法","issueRef":"182 2"},{"lawName":"民法","issueRef":"182 2"},{"lawName":"民法","issueRef":"182 2"},{"lawName":"民法","issueRef":"182 2"},{"lawName":"民法","issueRef":"184"},{"lawName":"民法","issueRef":"184"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 2"},{"lawName":"民法","issueRef":"185"},{"lawName":"民法","issueRef":"185"},{"lawName":"民法","issueRef":"185 1"},{"lawName":"民法","issueRef":"185 1"},{"lawName":"民法","issueRef":"185 1"},{"lawName":"民法","issueRef":"197"},{"lawName":"民法","issueRef":"197 1"},{"lawName":"民法","issueRef":"535"},{"lawName":"民法","issueRef":"535"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"證券交易法","issueRef":"171 1 2"},{"lawName":"證券交易法","issueRef":"171 1 2"},{"lawName":"證券交易法","issueRef":"171 1 2"},{"lawName":"證券交易法","issueRef":"171 1 2"},{"lawName":"證券交易法","issueRef":"174"},{"lawName":"證券交易法","issueRef":"174 1 5"},{"lawName":"證券交易法","issueRef":"179"}],"party":[{"group":["plaintiff"],"title":"原告","value":"全民電通投資股份有限公司"},{"group":[],"title":"法定代理人","value":"劉貴富"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"陳恒寬律師"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"複代理人","value":"阮宥橙律師"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"劉雅婷律師"},{"group":["defendant"],"title":"被告","value":"張俊宏"},{"group":["defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"陳祖祥律師"},{"group":["defendant"],"title":"被告","value":"林慧珍"},{"group":["defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"林嫦芬律師"},{"group":["defendant"],"title":"被告","value":"郭源泉"},{"group":["defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"徐秀鳳律師"},{"group":["defendant"],"title":"被告","value":"黃燿德"},{"group":["defendant"],"title":"被告","value":"朱清貴"},{"group":["defendant"],"title":"被告","value":"葉健一"},{"group":["defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"陳德峰律師"},{"group":["defendant","agentAdLitem","lawyer"],"title":"複代理人","value":"黃昆培律師"}]}
