{"court":"臺灣高等法院 臺中分院","date":"2018-09-26T00:00:00+08:00","no":"106,重上更(一),59","sys":"民事","reason":"損害賠償","judgement":"臺灣高等法院臺中分院民事判決　106年度重上更(一)字第59號　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　\r\n上　訴　人　　台灣糖業股份有限公司　\r\n法定代理人　　黃育徵　\r\n訴訟代理人　　黃幼蘭律師\r\n被　上訴人　　春龍開發股份有限公司\r\n兼法定代理人　潘忠豪　\r\n被　上訴人　　吳乃仁　\r\n上三人共同\r\n訴訟代理人　　游琦俊律師\r\n複　代理人　　黃德聖律師\r\n被　上訴人　　劉柏誠　\r\n訴訟代理人　　張右人律師\r\n複　代理人　　張豐守律師\r\n上列當事人間請求損害賠償事件，上訴人對於中華民國103年6月\r\n9日臺灣臺中地方法院第一審判決（101年度重訴字第162號）提\r\n起一部上訴，並為訴之追加，本院判決後，經最高法院發回更審\r\n，本院於107年8月29日言詞辯論終結，茲判決如下：\r\n    主  文\r\n1.原判決關於駁回上訴人下列第2項之訴部分，及該部分假執行\r\n  之聲請，暨訴訟費用（確定部分除外）之裁判均廢棄。\r\n2.上開廢棄部分，被上訴人潘忠豪與春龍開發股份有限公司應再\r\n  連帶給付上訴人新臺幣（下同）6,029萬6,144元，及均自99年\r\n  6月16日起至清償日止，按週年利率百分之5計算之利息。\r\n3.被上訴人吳乃仁應給付上訴人1億1,796萬9,922元，及自99年6\r\n  月16日起至清償日止，按週年利率百分之5計算之利息。\r\n4.被上訴人劉柏誠應給付上訴人1億1,796萬9,922元，及自99年6\r\n  月16日起至清償日止，按週年利率百分之5計算之利息。\r\n5.原判決所命之給付暨上開三項之給付，被上訴人吳乃仁、劉柏\r\n  誠、潘忠豪及春龍開發股份有限公司，如其中任一人已為部分\r\n  或全部之給付，他被上訴人於其給付範圍內免為給付。\r\n6.上訴人其餘上訴及其餘追加之訴均駁回。\r\n7.本判決上訴人勝訴部分，所命之上開各項給付，於上訴人以\r\n  3,930 萬元為被上訴人吳乃仁、劉柏誠、潘忠豪、春龍開發股\r\n  份有限公司供擔保後，得假執行；但被上訴人吳乃仁、劉柏誠\r\n  以1億1,796萬9,922元、潘忠豪、春龍開發股份有限公司以\r\n  6,029萬6,144元，為上訴人供擔保後，各得免為假執行。\r\n8.第一、二審及發回前第三審訴訟費用（含追加之訴），除已確\r\n  定部分外，由被上訴人負擔。\r\n9.上訴人其餘假執行之聲請駁回。\r\n    事實及理由\r\n甲、程序方面\r\n    按於第二審為訴之變更或追加，非經他造同意，不得為之。\r\n    但請求之基礎事實同一者，不在此限，為民事訴訟法第 446\r\n    條第1項、第255條第1項第2款所明定。又按法院因民事訴訟\r\n    法第255條第1項但書規定，而許訴之變更或追加之裁判，不\r\n    得聲明不服，同法第258條第1項定有明文。此項規定，於第\r\n    二審程序準用之，為同法第 463條所明定。是第二審法院依\r\n    前開規定，而許訴之變更或追加之裁判，當事人要無聲明不\r\n    服之餘地，縱該第二審裁判經第三審法院廢棄發回，於更審\r\n    程序中，當事人仍不得再為爭執，第二審法院亦不得為相反\r\n    之裁判（最高法院104年度台抗字第 587號、104年度台上字\r\n    第2427號裁定、103年度台上字第1244號判決意旨參照）。\r\n    查上訴人於原審係依民法第 184條第1項前段、第2項侵權行\r\n    為之法律關係及民法第28條、公司法第23條第 2項規定，請\r\n    求被上訴人春龍開發股份有限公司（下稱春龍公司）及其法\r\n    定代理人即被上訴人潘忠豪應連帶給付上訴人新台幣（下同\r\n    ）4億0,938萬1,072元本息；另依民法第184條第1項前段、\r\n    第2項、第185條侵權行為之法律關係，請求被上訴人吳乃仁\r\n    、劉柏誠、潘忠豪應就前開金額連帶如數給付上訴人（並主\r\n    張各被上訴人間就前開給付義務，應負不真正連帶債務責任\r\n    ）；其後，上訴人提起上訴，就吳乃仁部分，追加民法第\r\n    544條委任之債務不履行損害賠償請求權、公司法第23條第1\r\n    項規定；就劉柏誠部分，追加民法第544條委任之債務不履\r\n    行損害賠償請求權；就潘忠豪部分，追加民法第197條第2項\r\n    規定，作為請求權基礎（並主張就所追加之請求權與原起訴\r\n    主張之請求權，請求擇一為有利於其之判決），經本院103\r\n    年度重上字第142號前審判決認上訴人之追加合於民事訴訟\r\n    法第446條第1項、第255條第1項第2款規定而予准許，嗣雖\r\n    本院前審判決經最高法院廢棄發回，然揆諸上開說明，本院\r\n    前審判決所許上述訴之追加，當事人已無從聲明不服，本院\r\n    亦已不得為相反之裁判，合先敘明。\r\n乙、實體方面\r\n壹、上訴人主張：\r\n    被上訴人吳乃仁、劉柏誠（原名劉錦枝）曾分別擔任伊公司\r\n    之董事長（任期自民國91年4月8日起至92年12月30日止）、\r\n    資產處處長及資產管理中心執行長，均受伊之委託，並受有\r\n    報酬，負有依公司章程及所頒土地管理手冊等相關規定，為\r\n    伊及股東利益管理公司資產之善良管理人注意義務。緣被上\r\n    訴人潘忠豪所經營之被上訴人春龍公司於民國88年間與伊公\r\n    司就附表一所示32筆土地（以下或稱系爭土地）簽訂「地上\r\n    權設定協議書」，以申請報編開發「霧峰工業區」。92年4\r\n    月間，系爭土地內政部行將核發開發許可時，潘忠豪為使春\r\n    龍公司能獨享開發利益、以地目變更前之農地價格買受系爭\r\n    土地，幾番要求將系爭土地轉租（係指地上權）為賣，均遭\r\n    伊公司否決。乃於92年5月7日邀同原審共同被上訴人即當時\r\n    之立法委員洪奇昌前往伊公司遊說，其後，吳乃仁、劉柏誠\r\n    為使潘忠豪上開目的得遂，竟共同基於意圖不法利益，由吳\r\n    乃仁指示劉柏誠為春龍公司量身打造增訂《臺灣糖業公司土\r\n    地買賣交換要點》（下稱系爭交換要點）第3之1點第2款「\r\n    意定優先購買權」之規定，且未依慣例送請董事會之「章則\r\n    及預決算小組」審查，即逕送92年8月26日第25屆第18次董\r\n    事會（下稱第18次董事會）討論通過；復經吳乃仁指示後，\r\n    原審共同被上訴人及經辦廠月眉廠斯時之代廠長呂鈺玫於該\r\n    廠土地評估小組92年9月30日92年度第5次會議時，裁示僅接\r\n    近以公告現值計算之總價6億2,387萬4,730元之農地初估價\r\n    格（下稱初估價格），劉柏誠亦於該案送至資產處時，不依\r\n    慣例先交董事會之「土地資源及利用小組」（下稱利用小組\r\n    ）審查，即逕送92年10月28日第25屆第20次董事會（下稱第\r\n    20次董事會），吳乃仁並於該次董事會中，以趕在年底前出\r\n    售以彌補公司當年度虧損為由，裁示依初估價格核定為底價\r\n    。吳乃仁、劉柏誠於上開董事會隱匿系爭土地將變更為工業\r\n    用地，公告現值將會提高之重大資訊，而以公司管理不易及\r\n    前有南華大學案等事由，致董事會分別通過意定優先權之增\r\n    訂條文案、低估之初估價格。且吳乃仁、劉柏誠於決策公開\r\n    標售系爭土地之相關過程，並未考量土地標售對伊較為有利\r\n    之時機點、且未考量土地轉變為非作農業使用而出售，依土\r\n    地稅法規定，所涉繳納較高額土地增值稅事宜。嗣於93年6\r\n    月間，因上開核定底價已逾伊公司內規所定有效期間6個月\r\n    ，承辦人員簽請依原定底價核定延長有效期間時，劉柏誠仍\r\n    予簽核，並呈送總經理核定。其後，系爭土地進行公開標售\r\n    ，因春龍公司有「意定優先購買權」，造成其他廠商競標意\r\n    願低落，迨93年9月10日開標時，雖由訴外人陳國楨等4人以\r\n    6億2,688萬8,888元（下稱得標價格）得標，然由春龍公司\r\n    依優先購買權以同價額買受，而系爭土地變更為工業用地後\r\n    之合理市價為7億4,485萬8,810元，是伊公司受有1億1,796\r\n    萬9,922元之損害（包括積極損害及消極損害即所失利益）\r\n    。被上訴人本件損害伊公司之行為，可謂在第20次董事會議\r\n    已經全部成形，吳乃仁嗣雖離職，然被上訴人並無任何防止\r\n    損害發生之動作，所有結果果依其等之原計畫進行且發生。\r\n    吳乃仁主張本件意定優先購買權有土地法第104條之適用或\r\n    準用，更屬違誤。被上訴人潘忠豪、吳乃仁、劉柏誠共同不\r\n    法侵害伊公司之財產權，且亦係違反刑法背信罪之保護他人\r\n    之法律，致伊公司受有上開損害，伊公司自得依民法第184\r\n    條第1項前段、第2項、第185條第1項侵權行為規定，請求渠\r\n    3人連帶賠償；又就春龍公司負責人潘忠豪因執行該公司職\r\n    務所加於伊公司之上開損害，伊公司亦得依民法第28條、公\r\n    司法第23條第2項之規定，請求春龍公司與潘忠豪連帶負賠\r\n    償之責任。伊公司本件侵權行為損害賠償請求權之消滅時效\r\n    ，應自相關刑事案件經檢察官於98年提起公訴時起算，是伊\r\n    公司於99年提起本件民事訴訟，請求權並未罹於時效。縱認\r\n    伊公司對潘忠豪之侵權行為損害賠償請求權已罹於時效，然\r\n    潘忠豪可藉由其經營之春龍公司之獲利而受益，伊公司亦得\r\n    依民法第197條第2項規定，請求潘忠豪返還其所受之利益。\r\n    再者，吳乃仁、劉柏誠均係受伊公司有償委託處理事務，卻\r\n    為違背受託義務之行為，顯係處理委任事務有過失、或係逾\r\n    越權限，自均應依民法第544條規定，負債務不履行之賠償\r\n    責任。又吳乃仁既曾任伊公司之負責人，卻未忠實執行業務\r\n    並盡善良管理人之注意義務，亦應依公司法第23條第1項規\r\n    定，對伊公司負損害賠償責任等情，爰於原審依民法第184\r\n    條第1項前段、第2項、第185條、第28條、公司法第23條第2\r\n    項之規定，提起本件訴訟；並於發回前本院，就吳乃仁、劉\r\n    柏誠部分追加依民法第544條規定；吳乃仁部分追加依公司\r\n    法第23條第1項規定；潘忠豪部分追加依民法第197條第2項\r\n    規定，均聲明求為擇一命：1.潘忠豪、吳乃仁、劉柏誠應連\r\n    帶給付伊公司1億1,796萬9,922元，及自起訴狀繕本送達最\r\n    後一位被上訴人之翌日起（參見原審卷第2宗第256頁）（即\r\n    送達春龍公司之翌日即99年6月16日起，參見發回前本院卷\r\n    第3宗第79頁背面）至清償日止按週年利率5%計算之利息；\r\n    2.潘忠豪、春龍公司應連帶給付伊公司1億1,796萬9,922元\r\n    ，及自起訴狀繕本送達最後一位被上訴人之翌日起至清償日\r\n    止按週年利率5%計算之利息；3.上開二項給付，如有任一被\r\n    上訴人履行部分或全部之給付，他被上訴人同免給付責任之\r\n    判決（上訴人於原審逾上開聲明請求部分，經原審判決駁回\r\n    其訴後，已因其未聲明上訴而告確定）（原審判決命潘忠豪\r\n    、春龍公司應連帶給付上訴人5,767萬3,778元本息，潘忠豪\r\n    、春龍公司雖曾聲明不服，嗣因未依限繳納第二審裁判費，\r\n    經發回前本院前審裁定上訴駁回，亦已告確定）。\r\n貳、被上訴人方面：\r\n一、被上訴人吳乃仁則以：(一)伊雖經刑事判決認定有背信行為\r\n    而判處徒刑，然刑事判決之認事用法均有違誤，應無足採；\r\n    況刑事判決認定之事實本非當然有拘束民事判決之效力。伊\r\n    於本件並無「為自己或第三人不法之利益，或損害本人（即\r\n    上訴人公司）之利益」之不法意圖，亦無「背信故意」及「\r\n    違背任務之行為」，且未實際獲有利益或致上訴人受有損害\r\n    ，是應無與其他被上訴人涉有背信之共同侵權行為可言。上\r\n    訴人公司在伊就任董事長前即已無「只租（含設定地上權）\r\n    不售」之土地政策，伊並無因受洪奇昌等關說後而濫用受託\r\n    權限、為春龍公司量身定作，伊係基於公司治理及權限而請\r\n    承辦人員評估公開標售之可行性，嗣有關系爭交換要點第3\r\n    之1條之增訂、系爭土地之准予公開標售及核定底價，亦均\r\n    係經上訴人公司董事會依相關程序決議通過，伊並無濫用受\r\n    託權限之背信犯行。本件係上訴人公司內部之經營決策，除\r\n    有具體、重大過失或故意詐欺、利益衝突或非法所為外，應\r\n    本於「商業判斷法則」推定為善意。(二)上訴人係因業務需\r\n    要，且為實踐「產業根留台灣」之大公政策，而「通案」修\r\n    訂系爭交換要點第3之1條條文，並非為使春龍公司取得「意\r\n    定優先承購權」而量身訂作；且該修訂符合《促進民間參與\r\n    公共建設法》（下稱促參法）及《主辦機關審核民間自行規\r\n    劃申請參與公共建設案件注意事項》第13條所訂「（法定）\r\n    優先承購權」；況春龍公司於公開標售前已支付超過8個月\r\n    土地租金，依土地法第104條（基地承租人優先購買權）規\r\n    定，賦予春龍公司優先權並無不妥；且賦予春龍公司優先權\r\n    亦未致其他廠商投標意願低落，而影響競標之價格。(三)伊\r\n    請承辦人員評估公開標售之可行性，係為避免上訴人再陷先\r\n    前辦理「萬大工業區」（位於原高雄縣大寮鄉）開發之龐雜\r\n    糾紛，並彌補上訴人公司當年度龐大虧損。系爭土地亦係因\r\n    前已有「萬大工業區」「改租為售」之先例，且為趕在當年\r\n    度12月底前完成標售，乃未經土地資源及利用小組而逕提董\r\n    事會，伊亦無故意隱匿系爭土地將變更地目之重大訊息，該\r\n    訊息為上訴人公司人員所週知。(四)又月眉廠初估價格或董\r\n    事會核定底價，均無偏低。再者，系爭土地從農業區變更為\r\n    工業區，係春龍公司出資努力之成果，不應成為上訴人之「\r\n    將來可期待利益」。另者，春龍公司開發系爭工業區之權利\r\n    不能轉讓給上訴人或其他人，上訴人毫無將來可期待利益可\r\n    言。(五)又系爭土地係於伊卸任董事長後，經上訴人重新核\r\n    定底價而公開標售，是上訴人公司縱受有損害，亦與伊任職\r\n    董事長期間所核定之底價無因果關係。(六)況本案於95年間\r\n    即已由上訴人公司之主管機關經濟部移送臺灣臺中地方法院\r\n    檢察署（下稱台中地檢署）偵辦、並經媒體報導相關新聞，\r\n    則上訴人至遲於95年間即已知悉上開侵權行為，乃上訴人遲\r\n    至99年間始提起本訴，其侵權行為損害賠償請求權亦已罹於\r\n    時效而消滅等語，資為抗辯。\r\n二、被上訴人劉柏誠則以：(一)伊擔任上訴人公司資產處處長，\r\n    僅係幕僚單位，所經辦之任何事務均需上級層層核可，伊僅\r\n    係受上訴人之指示而單純提供勞務，並無獨立裁量權，是以\r\n    ，伊與上訴人間非屬委任關係，應屬僱傭關係，伊不需負民\r\n    法第 544條債務不履行責任。(二)又伊已盡善良管理人之注\r\n    意義務，並無任何侵權或債務不履行之行為。伊並無相關刑\r\n    事判決所認之背信犯行，刑事判決認定之事實對民事訴訟並\r\n    無拘束力。系爭交換要點之修正案，係由董事長吳乃仁指示\r\n    研擬，伊被動接受指示；且上訴人本有諸多未送小組審查即\r\n    決議通過之先例，系爭交換要點之修正案並非為春龍公司量\r\n    身定作，而係出於通案考量，並經法務單位表示意見、相關\r\n    主管層層核可、董事會審查通過，應無違法。系爭交換要點\r\n    修正時，無從預見地目何時變更，自無所謂隱匿之情。(三)\r\n    又本件核定底價之過程，並無不法或債務不履行；系爭土地\r\n    價格並未低估，未造成上訴人損害，亦與增訂意定優先承購\r\n    權，不具相當因果關係。增訂意定優先承購權與上訴人公司\r\n    主張之損害間，不具相當因果關係；退萬步言，因果關係亦\r\n    已中斷。(四)又上訴人早於96年7、8月間即已知悉其所稱損\r\n    害及賠償義務人（伊），其侵權行為損害賠償請求權應自斯\r\n    時起算，乃其於99年6月2日始對伊提起附帶民事訴訟，其所\r\n    稱該請求權顯已罹於2年時效，而告消滅等語，資為抗辯。\r\n三、被上訴人春龍公司、潘忠豪則以：(一)潘忠豪由洪奇昌陪同\r\n    拜會吳乃仁時，僅係希望能以協議方式價購系爭土地，至於\r\n    吳乃仁交辦承辦人員處理過程，潘忠豪既不知情、也未參與\r\n    ；且春龍公司所提價購要求，亦已遭上訴人拒絕，改以公開\r\n    標售處理，是以，被上訴人並未侵害上訴人之權利。(二)又\r\n    公開標售之價格取決於市場機制，人人可得競標，何能賤售\r\n    ？上訴人如認投標者出價過低，可不予決標，流標就不會造\r\n    成損害，詎竟於決標後才主張標價過低，受有損害，實難理\r\n    解。依刑事判決所載，上訴人並未賤賣系爭土地，足見並無\r\n    損害。(三)退而言之，上訴人至遲於96年 8月間，已知悉加\r\n    害人及所受損害，乃其於99年6月2日始提起附帶民事訴訟，\r\n    顯逾2年之消滅時效。再者，本件如依刑事判決的認定，獲\r\n    利者應係春龍公司，而非潘忠豪個人，潘忠豪縱因屬春龍公\r\n    司之負責人及股東或有利益，惟其得以與春龍公司間之法律\r\n    關係主張合法享有利益，即其中並不存在不當得利之問題，\r\n    故上訴人依民法第 197條規定請求潘忠豪須返還現存利益，\r\n    亦無理由等語，資為抗辯。\r\n參、原審法院審理後，斟酌兩造之主張及攻擊防禦方法之結果，\r\n    認被上訴人潘忠豪、吳乃仁、劉柏誠基於犯意聯絡及行為分\r\n    擔，共同侵害上訴人之財產權，上訴人自得依民法第185 條\r\n    之規定，請求被上訴人 3人連帶賠償；另潘忠豪斯時為被上\r\n    訴人春龍公司之實際負責人，其因執行春龍公司之職務，而\r\n    加害於上訴人，依民法第28條及公司法第23條第 2項之規定\r\n    ，潘忠豪與春龍公司亦應連帶賠償上訴人之損失。本件因吳\r\n    乃仁、劉柏誠、潘忠豪等人，為配合春龍公司之購地需求，\r\n    趕在地目變更公告現值調漲前，核定底價並標售土地，使上\r\n    訴人公司因而損失之期待利益應為5,767萬3,778元。惟，上\r\n    訴人本件侵權行為損害賠償請求權之時效，應自95年間即起\r\n    算，乃上訴人遲至99年6月3日始提起附帶民事訴訟，其侵權\r\n    行為損害賠償請求權已罹於時效而消滅，上訴人本於民法\r\n    185條共同侵權行為之法律關係，請求吳乃仁、劉柏誠、潘\r\n    忠豪賠償其損害，自不應准許；至上訴人另依民法第28條及\r\n    公司法第23條第2項之規定，請求潘忠豪及春龍公司連帶賠\r\n    償其損害，因未罹於15年之請求權時效，故上訴人此部分之\r\n    請求仍應准許。準此，上訴人請求被上訴人潘忠豪、春龍公\r\n    司連帶給付上訴人5,767萬3,778元，及自起訴狀繕本送達最\r\n    後被上訴人（即被上訴人春龍公司）收受日之翌日即99年6\r\n    月16日起至清償日止，按年息5%計算之利息，為有理由，應\r\n    予准許；逾此部分之請求，尚乏依據，應予駁回，而為上訴\r\n    人一部勝訴、一部敗訴之判決。並依兩造之陳明分別酌定相\r\n    當之擔保金額，為准予假執行及免為假執行之宣告。上訴人\r\n    不服，提起一部上訴，並為上開追加，聲明求為判決：(一)\r\n    原判決關於駁回後列上訴人之訴部分廢棄。(二)上廢棄部分\r\n    ：1.吳乃仁、劉柏誠就原審判命潘忠豪及春龍公司連帶給付\r\n    上訴人5,767萬3,778元及均自99年6月16日起至清償日止，\r\n    按週年利率5%計算之利息部分，應與潘忠豪連帶給付。2.潘\r\n    忠豪與春龍公司應再連帶給付上訴人6,029萬6,144元，及均\r\n    自99年6月16日起至清償日止，按週年利率5%計算之利息。\r\n    3.吳乃仁、劉柏誠就前項應給付上訴人之本息，應與潘忠豪\r\n    連帶給付。4.上開三項之給付，吳乃仁、劉柏誠、潘忠豪及\r\n    春龍公司，如有任一被上訴人已履行部分或全部之給付，他\r\n    被上訴人同免給付責任。(三)上訴人願供擔保，請准宣告假\r\n    執行。(四)歷審訴訟費用由被上訴人負擔。被上訴人吳乃仁\r\n    、春龍公司、潘忠豪則答辯聲明求為判決：(一)上訴駁回。\r\n    (二)第一、二審訴訟費用均由上訴人負擔。(三)如受不利判\r\n    決，請准供擔保免為假執行。被上訴人劉柏誠則答辯聲明求\r\n    為判決：(一)上訴駁回。(二)第一、二審及發回前第三審訴\r\n    訟費用均由上訴人負擔。(三)如受不利判決，願供擔保請求\r\n    免假執行。\r\n肆、兩造不爭執之事項\r\n 一、本案相關事件之時間序列如附表二所載。\r\n 二、系爭土地自估價至核定底價至標售等過程如下：\r\n  (一)92年9月30日月眉廠初估結果依全體成員多數決，作成系爭\r\n    土地每平方公尺3,130元、總價為6億2,387萬4,730元之初估\r\n    價，該初估價在系爭土地總公告現值6億2,286萬0,754元之\r\n    上。\r\n  (二)月眉廠並於92年10月6日函虎尾廠請虎尾廠複估後核轉公司\r\n    審議，有該廠92年10月6日月資字第09292101181號函在卷可\r\n    稽（96年度偵字第3402號卷二第51頁）。      \r\n  (三)總廠複估時在月眉廠土地出售分案調查估價表上註明其意見\r\n    為：「本案土地因地段區域不同，公告現值分別為平方公尺\r\n    5,400元、3,560元、3,342元、3,100元、3,000元不等，市\r\n    價經廠方調查結果與公告現值相當，宗地以每平公尺3,130\r\n    元尚稱合理，惟各筆土地改按公告現值出售單價應較為客觀\r\n    。地價擬調整公告現值分別為5,400元、3,560元、3,342元\r\n    、3,100元、3,000元，總地價計622,860,754元」（見95年\r\n    度他字第2748號卷一第110頁）。\r\n  (四)證人王新富即於92年10月14日簽以「廠方查訪未有成交案例\r\n    ，市價約6億2,387萬4,730元，經虎尾廠複估調整為各筆之\r\n    公告現值，總計6億2,286萬0,754元，廠方複估已屬合宜，\r\n    擬同意辦理。」等語（96偵字3402卷四第57頁）。\r\n  (五)嗣經吳乃仁於92年10月27日核示，並於92年10月28日上訴人\r\n    第25屆第20次董事會會議，就本件系爭土地底價之議案進行\r\n    討論，經與會各參與人員討論後，吳乃仁即以初估之系爭土\r\n    地每平方公尺3,130元、總價為6億2,387萬4,730元價格較高\r\n    ，作為底價予以標售，並以公告標售前，請春龍公司簽具標\r\n    售結果由其購得或其放棄優先承購權致第三人購得，同意放\r\n    棄其已簽訂設定地上權協議書之權利（見調查卷第84頁）；\r\n    並於92年11月6日函轉經濟部同意（見95年他字第2748號卷\r\n    一第116頁），經濟部於92年11月21日函以：原則同意等情\r\n    （見同上卷第118頁）。\r\n  (六)系爭土地於6個月之有效期間期滿後，仍未標售，上訴人承\r\n    辦人蔡貴美依規定詢問系爭土地市價有無波動，經月眉廠辦\r\n    理查價後（查價人為王志雄），認為地價並無波動而辦理延\r\n    長地價，於103年6月16日上簽呈，該簽呈曾經送經被上訴人\r\n    劉柏誠蓋章，最後經總經理魏巍批示如擬。\r\n  (七)系爭土地90年至93年間公告現值（即尚未變更為工業用地前\r\n    ）並未變動等情，有臺中市政府地政局102年10月9日中市地\r\n    編字第1020039598號函附之附件在卷可憑。\r\n  (八)系爭土地於93年8月24日公告標售，93年9月10日以6億2,387\r\n    萬7,230元，作為底價拍賣，經由陳國楨等4人為一組（即各\r\n    占4分之1）以6億2,688萬8,888元為最高價得標，並由春龍\r\n    公司援引優先購買權而得標（標單及投標須知見96年度偵字\r\n    第3402號卷二第139-140頁）。\r\n 三、吳乃仁曾任上訴人之董事長（任期自91年4月8日起至92年12\r\n    月30日止）。劉柏誠（原名劉錦枝）曾任上訴人之資產處處\r\n    長；依上訴人之組織規程第3條第11項第1.2.3款規定，資產\r\n    處之職掌項目包括「(一)土地及固定資產管理政策、規章制度\r\n    之研訂審核事項」、「(二)土地出售……」、「(三)土地出租及\r\n    設定地上權案件審核及督導……」事項等事項，嗣依上訴人\r\n    92年12月31日人發字第 09221101071號函所示，上訴人自93\r\n    年1月1日起成立「資產管理中心」，同時撤銷資產處，並由\r\n    劉柏誠繼續擔任該中心執行長；又依該函所附上訴人資產管\r\n    理中心組織規程第三條所示：「本中心置執行長一人，承總\r\n    經理之命，綜理本中心業務」，嗣於93年10月 1日退休（見\r\n    同前狀附件3）。\r\n 四、上訴人「土地買賣交換要點」經資產處土地利用組承辦人員\r\n    擬定上訴人土地買賣交換要點第3之1條條文之討論案（其上\r\n    註明有「並請准逕提大會核議」），並經劉柏誠等人核章後\r\n    ，於92年8月19日經吳乃仁批示同意，逕送董事會討論，於9\r\n    2年8月26日經上訴人第25屆第18次董事會決議通過土地買賣\r\n    交換要點增訂第3之1點第1、2款之內容。另上開要點經上訴\r\n    人95年6月13日資地字第0950006267號函修訂第3之1點第3款\r\n    之內容（上開增訂內容詳見發回前本院卷三第93頁），再經\r\n    上訴人96年8月14日資地字第0960008807號函刪除第3之1點\r\n    全部規定（見發回前本院卷三第95頁）。\r\n 五、被上訴人吳乃仁、劉柏誠、潘忠豪曾因系爭土地標售案，\r\n    經臺灣臺中地方法院檢察署以背信案件起訴（案號：96年度\r\n    偵字第3402、24589、29407號、98年度偵字第11821號），\r\n    並經臺灣臺中地方法院第一審判決（98年度重訴字第2531號\r\n    ），本院第二審判決（101年度上訴字第580號）及103年3月\r\n    26日再審判決（102年度再字第3號）。\r\n伍、兩造爭執事項\r\n    （參見本院卷第187頁背面、第183-185頁、第189頁背面）\r\n 一、被上訴人吳乃仁、劉柏誠、潘忠豪是否構成民事侵權行為？\r\n    如有，其侵權行為損害賠償請求權請求權，是否已罹時效而\r\n    消滅？\r\n 二、被上訴人劉柏誠在92年起至92年12月30日止曾任上訴人資\r\n    產處處長，93年1月1日起至同年10月1日退休止，擔任資產\r\n    處改制後之資產管理中心執行長，於上開期間與上訴人間是\r\n    否存有委任關係？\r\n 三、被上訴人吳乃仁、劉柏誠是否有下列行為？若有，該揭行為\r\n    是否違反上訴人主張之公司法所定負責人或民法所定受任人\r\n    之義務及上訴人公司內部規定？\r\n  (一)未經上訴人董事會之「章則及預決算小組」之審查，並為春\r\n    龍公司量身打造土地買賣交換要點第3之1條第2款「意定優\r\n    先購買權」規定？\r\n  (二)未經上訴人董事會之「土地資源利用小組」之審查，並於上\r\n    訴人92年10月28日第25屆第20次董事會，未提及系爭土地將\r\n    由農業用地編定為工業用地，土地公告現值亦將提高？且就\r\n    系爭32筆土地，決定以6億2,387萬4,730元為標售底價？\r\n  (三)決策公開標售系爭土地之相關過程，未考量標售之時機點及\r\n    繳納土地增值稅事宜？\r\n 三、被上訴人吳乃仁、劉柏誠就系爭土地之公開標售過程，如有\r\n    前揭行為，而吳乃仁於92年12月30日離開上訴人董事長職位\r\n    ，系爭土地於93年 9月10日進行公開標售，被上訴人劉柏誠\r\n    、吳乃仁是否仍應負擔民事侵權責任及債務不履行責任？\r\n 四、被上訴人是否造成上訴人受有標售價與合理市價差距之損害\r\n    及喪失期待利益？所受損害及所失利益如何計算？\r\n 五、上訴人依民法第 544條損害賠償規定請求被上訴人吳乃仁、\r\n    劉柏誠賠償，是否有理由？\r\n 六、上訴人依公司法第23條第 1項損害賠償規定請求被上訴人吳\r\n    乃仁賠償，是否有理由？\r\n 七、上訴人依民法第197條第2項不當得利規定請求被上訴人潘忠\r\n    豪返還其所受之利益，是否有理由？\r\n陸、本院之判斷：\r\n 一、關於被上訴人吳乃仁、劉柏誠、潘忠豪是否構成民事侵權\r\n    行為？如有，其侵權行為損害賠償請求權，是否已罹時效而\r\n    消滅？\r\n  (一)查此部分，上訴人引用本院102年度再字第3號刑事判決認定\r\n    之事實，即：【吳乃仁乃前台灣糖業股份有限公司（下稱台\r\n    糖公司）之董事長（任期自91年4月8日起至92年12月30日止\r\n    ），劉柏誠（原名：劉錦枝）則時任台糖公司資產處處長，\r\n    負責台糖公司土地的管理、買賣、出租及有關台糖公司土地\r\n    釋出相關法規之研究業務。渠等2人均係受台糖公司委託為\r\n    台糖公司處理事務之人，負有忠實誠信執行該公司業務之任\r\n    務；潘忠豪為實際經營春龍開發股份有限公司（下稱春龍公\r\n    司，先後登記其父潘宗仁、母林春珠名下，潘忠豪自87年間\r\n    起即任該公司之總經理）之人，於88年3月11日與台糖公司\r\n    就坐落臺中縣○○鄉○○○段000○0地號等32筆非都市特定\r\n    農業區、特定目的事業用地（面積合計為199,321平方公尺\r\n    ，下稱系爭32筆土地）簽訂地上權設定協議書，以設定地上\r\n    權之方式供春龍公司設立編定為「霧峰工業區」，春龍公司\r\n    於上開協議書簽訂後即依約申請系爭32筆土地報編為「霧峰\r\n    工業區」，潘忠豪於92年4月間系爭32筆土地內政部行將核\r\n    發開發許可時，為使其所實際經營之春龍公司能獨享開發利\r\n    益，及以地目變更前之農地價格買受上開土地，曾先行向時\r\n    任台糖公司資產處處長之劉柏誠探詢上開系爭32筆土地由設\r\n    定地上權轉為讓售之可行性，經劉柏誠答以：轉設定地上權\r\n    為讓售不可行等語，潘忠豪仍不放棄，深知一般業者並無管\r\n    道能直接與台糖公司之董事長吳乃仁見面，乃將春龍公司欲\r\n    價購（即讓售）之事，希望透過與吳乃仁交好之洪奇昌安排\r\n    與台糖公司董事長吳乃仁見面協商，洪奇昌當時因曾多次獲\r\n    潘忠豪之贊助即著手安排潘忠豪與時任台糖公司之董事長吳\r\n    乃仁見面之事宜。吳乃仁經由洪奇昌之轉告，及內部簽陳（\r\n    指陳德為92年4月27日之簽陳）得知春龍公司之總經理潘忠\r\n    豪，將就上開已申請報編開發之「霧峰工業區」等土地，欲\r\n    由設定地上權轉為讓售之事宜，前來討論商議，吳乃仁因慮\r\n    及其與洪奇昌友好之關係，乃同意於92年5月7日與春龍公司\r\n    之總經理潘忠豪見面協商，並以下列所述，由上而下交辦等\r\n    受託事務權限濫用之方式，與為保其職位之劉柏誠利用不知\r\n    情之台糖公司董事、員工等（含拍定），為春龍公司量身訂\r\n    作，圖使春龍公司順利於系爭32筆土地公告現值調高前購得\r\n    系爭32筆土地，而為違背受託義務之行為，致使台糖公司未\r\n    來可期待財產利益喪失，詳情如下：\r\n  1.吳乃仁於面會前之92年5月6日先行要求資產處處長劉柏誠、\r\n    土地利用組組長邱○進及承辦陳○為準備資料到場陪同處理\r\n    。嗣於92年5月7日洪○昌協同業者潘忠豪前往台糖公司就春\r\n    龍公司欲讓售系爭32筆土地等事項進行協商，會議中潘忠豪\r\n    表明因系爭32筆土地，行將由農業用地等，編定為工業區用\r\n    地，土地公告現值亦將調高，要求年底前可以直接讓售予春\r\n    龍公司，若無法讓售則改由春龍公司以農地租賃，使其擁有\r\n    優先承購權云云。吳乃仁明知其受託擔任台糖公司董事長，\r\n    本應誠實執行職務、追求台糖公司最大利益，及系爭32筆土\r\n    地，業已與春龍公司簽定設定地上權協議書，依規定應依上\r\n    開協議書約定與春龍公司簽定設定地上權，及系爭32筆土地\r\n    ，行將由農業用地等，編定為工業區用地（含工業區住宅）\r\n    ，土地公告現值亦將調高，無急迫出售之理由，若於此時出\r\n    售將損及台糖公司將來可期待財產利益喪失，僅因洪其昌（\r\n    未涉及刑事不法，詳後述）之關說，未經評估，竟與潘忠豪\r\n    共同基於意圖為春龍公司（起訴書誤認為潘忠豪）於92年12\r\n    月31日前順利購得系爭32筆土地，以圖使春龍公司取得工業\r\n    區產權後，不用支付公告地價逐年調升的地價、權利金，及\r\n    春龍公司以農業用地價格購入後，可以工業用地價格賣給進\r\n    駐的廠商等不法利益之犯意聯絡，先由吳乃仁於會議中裁示\r\n    為何不可讓售，惟經參加開會之業務單位即劉柏誠等3人均\r\n    表示依台糖公司當時之法令說明價購（即讓售）於法無據、\r\n    不可行，且系爭32筆土地為農地並已規劃為工業區，春龍公\r\n    司亦無法以農地承租人之地位承租而具有優先承購系爭32筆\r\n    土地之權利，縱使要出售亦應一次公開標售，吳乃仁旋表示\r\n    應趕在系爭32筆土地以農地公告現值變更前公開標售，以避\r\n    免公告現值調整後春龍公司必須以調整後之公告現值價格購\r\n    得，並指示為配合春龍公司與進駐廠商研析，同意於5月底\r\n    前提供該處土地目前公告現值（單價、總價），政府徵收價\r\n    格，及過去一年附近實際成交案例價格資料，以供春龍公司\r\n    研析購地之參考。陳○為即於會面之翌日即92年5月8日依吳\r\n    乃仁指示上簽表示：「奉董事長指示：有關春龍公司依促進\r\n    產業升級條例報編霧峰工業區（台中縣霧峰鄉柳樹湳段）及\r\n    打鐵厝工業區（彰化縣鹿港鎮東昇段）等土地，請即查明下\r\n    列事項並於92年5月13日下班前還辦。(一)目前公告現值單價\r\n    及總價？(二)倘依徵收條件辦理出售，需多少金額？(三)請調查\r\n    依目前農業用地條件，市價約需多少金額？附近有無成交案\r\n    例？(四)請製作土地明細表、圖，俾利呈報董事長。擬先會土\r\n    地利用組，此致（電傳）月眉廠、溪湖糖廠」，後並立即由\r\n    土地管理組王○富於92年5月8日電傳予月眉廠、溪湖糖廠。\r\n    月眉廠時任台糖月眉廠產業股長兼土地釋出業務之黃○坤於\r\n    同年5月9日以簽復，有關春龍公司依促產條例報編霧峰工業\r\n    等土地，92年5月8日鈞公司傳真如下：「一、本案目前公告\r\n    現值在三千至五千四百元不等，總價六二二八六０七五四元\r\n    （詳附表）。二、倘依公告現值辦理出售（加四成）需○○\r\n    ○○○○○○○元。三、向當地代書查詢最近買賣成交紀錄\r\n    ，市價每坪一三０００元，換算每平方公尺約三九三二元，\r\n    以市價估算本案約七八三七三０一七二元。」等傳真（含土\r\n    地明細表及地點圖）予時任台糖資產處土地管理組之王新富\r\n    ，王○富收到月眉廠黃○坤上開簽復後，隨即於92年5月13\r\n    日上簽，有關春龍公司依促進產業升級條例報編打鐵厝工業\r\n    區及霧峰工業區等土地，經廠方查簽如附（件），並補充說\r\n    明如下：「一、……。二、至月眉廠查估霧峰工業區土地市\r\n    價每平方公尺約3,932元，總計約783,730,172元，因部分土\r\n    地價格低於公告現值，不符本公司土地管理手冊第151條規\r\n    定（即出售土地估價以市價為準，市價低於公價《即公告地\r\n    價》者照公價估價），擬建議以公告現值加四成為原則，即\r\n    出售總價約8億7仟萬元。三、惟本案土地價格仍須以董事會\r\n    審議通過為準。」以供吳乃仁參考，吳乃仁並指示函知春龍\r\n    公司以供春龍公司作為日後購買之參考。\r\n  2.台糖公司與春龍公司間就系爭32筆土地僅訂有地上權設定協\r\n    議書，並未簽約「設定地上權」，雖吳乃仁同意改為公開標\r\n    售，春龍公司依法並無法定優先承買權，然採公開標售春龍\r\n    公司也未必能購得，吳乃仁、劉柏誠與潘忠豪均知年底前以\r\n    農地價格出售不利於台糖公司，其等三人為使春龍公司能順\r\n    利於92年年底前即公告現值未調高前承購系爭32筆土地，共\r\n    謀使春龍公司得以取得創設之「意定優先權」，乃由劉柏誠\r\n    於92年5月9日至12日間之某日，基於與吳乃仁、潘忠豪共同\r\n    基於背信之犯意聯絡，在台糖公司6樓之走廊上向吳乃仁表\r\n    明，系爭32筆土地並不在台糖公司92年度土地出售預算中，\r\n    如果臨時增加立法院會有意見，吳乃仁即告訴劉柏誠「還是\r\n    賣吧，大不了在質詢時被臭罵一頓」，劉柏誠隨即又告知吳\r\n    乃仁出售系爭32筆土地以公開標售方式辦理，春龍公司不一\r\n    定可以標到，又不能以直接讓售土地方式辦理，如欲賦予「\r\n    優先承購權」於法無據，吳乃仁當下即詢問劉柏誠有無類似\r\n    案件適用「優先承購權」，劉柏誠即答稱：只有南華大學案\r\n    ，南華大學希望以價購方式購買土地，但與台糖公司規定不\r\n    符，後來董事會曾決定賦予南華大學「意定優先購買權」，\r\n    再以標售方式處理，惟經濟部表示以標售方式出售土地可行\r\n    ，但不得賦予南華大學「意定優先購買權」，所以南華大學\r\n    最後還是以標售方式得標，但並無賦予「意定優先購買權」\r\n    ，吳乃仁聽完後即指示劉柏誠依據南華大學案例精神研究修\r\n    法，賦予春龍公司「意定優先購買權」，劉柏誠乃依吳乃仁\r\n    之裁示，先指示王新富於92年5月13日上簽以：「．．．另\r\n    考量該公司報編工業區已經內政部審議通過且投入相當金額\r\n    ，為免報編之工業區半途而廢，及由第三者得標徒增困擾，\r\n    本案土地出售時，擬賦予該公司『意定優先承購權』」。擬\r\n    賦予春龍公司意定優先承購權，以供董事長吳乃仁確認，吳\r\n    乃仁並於92年5月16日核示同意；劉柏誠繼而指示土地管理\r\n    組人員修改增定台糖公司土地買賣交換要點第3之1條，使僅\r\n    與台糖公司簽訂地上權設定協議定書之春龍公司得賦與「意\r\n    定優先承購權」。劉柏誠為配合吳乃仁之指示，略過董事會\r\n    土地章則小組之較詳盡審查，而逕提董事會增定台糖公司土\r\n    地買賣交換要點第3之1條（其中第3之1條規定，已與台糖公\r\n    司簽訂地上權設定協議定書，得賦與意定優先權）。嗣果由\r\n    資產處土地利用組承辦人員擬定台糖公司土地買賣交換要點\r\n    第3之1條條文之討論案（其上註明有「並請准逕提大會核議\r\n    」，並經劉柏誠等人核章後，於92年8月19日經吳乃仁批示\r\n    同意。後並於92年8月26日經台糖公司第25屆第18次董事會\r\n    決議通過台糖公司土地買賣交換要點增訂第3之1條，使得春\r\n    龍公司得依上開增定之條款取得系爭32筆土地之意定優先承\r\n    購權。\r\n  3.吳乃仁於通過上開條文後，台糖公司旋以公文要求月眉廠土\r\n    地評估小組於92年9月30日召開92年度第5次會議，就系爭32\r\n    筆土地進行初估，再經虎尾總廠複估，案至資產處核估時已\r\n    係92年10月9日，經雙十節連續假期回來後，吳乃仁即要求\r\n    劉柏誠催促，並要求逕提董事會核議，即略過先交董事會之\r\n    土地資源及利用小組作較詳細之審查，承辦人王○富於92年\r\n    10月14日即依此指示簽報，該案並列入92年10月28日台糖公\r\n    司第25屆第20次董事會議程討論，會中雖有董事提議加價，\r\n    但吳乃仁以公司尚虧損7、8億元，趕在年底前出售為由，裁\r\n    示修正以月眉廠初估之地價，核定底價為6億2,387萬4,730\r\n    元。\r\n  4.於92年12月30日雖因吳乃仁離開台糖公司董事長之職位，而\r\n    未能在吳乃仁董事長任內完成上開系爭32筆土地之公開標售\r\n    程序，然因吳乃仁離職時未為任何動作及防止結果之發生，\r\n    而系爭32筆土地仍屬農地狀態，市價未波動，劉柏誠並擔任\r\n    台糖公司資產處處長（後改為資產管理中心，仍由劉柏誠擔\r\n    任執行長），依公糖公司規定上開董事會第第25屆第20次董\r\n    事會核定之底價雖逾六個月，仍會依上開原核估之底價公開\r\n    標售，嗣系爭32筆土地於93年9月10日果以同樣之土地價款\r\n    即623,874,730元外加地上物總價623,877,230元，由台糖公\r\n    司總經理核定作為底價拍賣，經由陳○楨等4人為一組（即\r\n    各占4分之1）以6億2,688萬8,888元為最高價，並由春龍公\r\n    司援引優先購買權而得標，致使台糖公司未來可期待財產利\r\n    益喪失。】為依據，主張被上訴人吳乃仁、劉柏誠、潘忠豪\r\n    之行為構成民事侵權行為。\r\n  (二)關於此部分，被上訴人吳乃仁、劉柏誠、潘忠豪之行為構成\r\n    民事侵權行為，且其侵權行為損害賠償請求權，已罹時效而\r\n    消滅，本院認定之理由與原審判決書記載之理由相同，茲依\r\n    民事訴訟法第454條規定引用之，此部分上訴人上訴，主張\r\n    其侵權行為損害賠償請求權未罹時效而消滅，為不可採，上\r\n    訴為無理由。\r\n 二、就：被上訴人劉柏誠在92年起至92年12月30日止曾任上訴\r\n    人資產處處長，93年1月1日起至同年10月1日退休止，擔任\r\n    資產處改制後之資產管理中心執行長，於上開期間與上訴人\r\n    間是否存有委任關係？\r\n  1.上訴人主張：劉柏誠擔任資產處處長期間，負責伊公司土地\r\n    之管理、買賣、出租及有關伊公司之土地釋出相關法規之研\r\n    究業務；在本件賦予春龍公司意定優先購買權之事件中，劉\r\n    柏誠亦與吳乃仁多次謀議，並指示下屬上簽、要修要點等；\r\n    凡此均見其職務乃是著重於一定事務之處理，且在伊公司授\r\n    權範圍內，可以自行裁量決定處理事務之方法，縱然上級或\r\n    曾提供意見，其仍可運用指揮性、計畫性或創作性，對自己\r\n    所處理之事務加以影響，其與伊公司自屬委任關係等語。被\r\n    上訴人劉柏誠抗辯：伊擔任上訴人公司資產處處長，僅係幕\r\n    僚單位，所經辦之任何事務均需上級層層核可，伊僅係受上\r\n    訴人之指示而單純提供勞務，並無獨立裁量權，是以，伊與\r\n    上訴人間非屬委任關係，應屬僱傭關係，伊不需負民法第\r\n    544條債務不履行責任等語。\r\n  2..按僱傭與委任雖均屬於勞務契約，但僱傭之受僱人為僱用\r\n    人服勞務，係完全依僱用人之指示，自己毫無獨立裁量之權\r\n    ，與委任之受任人為委任人處理事務，有時有獨立裁量之權\r\n    （民法第536條參照）不同（最高法院99年度台上字第1017\r\n    號判決可參）。又勞動基準法所定之勞動契約，係指當事人\r\n    之一方，在從屬於他方之關係下提供職業上之勞動力，而由\r\n    他方給付報酬之契約，與委任契約之受任人，以處理一定目\r\n    的之事務，具有獨立之裁量權或決策權者有別。是公司經理\r\n    人於事務之處理，縱或有接受公司董事會之指示，倘純屬為\r\n    公司利益之考量而服從，其仍可運用指揮性、計畫性或創作\r\n    性，對自己所處理之事務加以影響者，亦與勞動契約之受僱\r\n    人，在人格上及經濟上完全從屬於雇主，對雇主之指示具有\r\n    規範性質之服從，迥然不同（最高法院97年度台上字第1510\r\n    號判決意旨參照）。又按委任之目的，則重在一定事務之處\r\n    理，勞務之給付僅為其手段，除當事人另有約定外，受任人\r\n    在委任人授權之範圍內，仍得自行裁量決定處理事務之方法\r\n    （最高法院95年度台上字第2289號判決意旨參照）。綜上，\r\n    委任關係乃是著重於一定事務的處理，受任人在委任人授權\r\n    範圍內，可以自行裁量決定處理事務之方法即屬之，並不要\r\n    求決策權。且即便是裁量權，亦非僅限於絕對之獨立裁量權\r\n    ，只要是有時有獨立裁量之權，就該事務亦屬之。\r\n  3.依上訴人公司91年11月11日0000000000號函發布之組織規程\r\n    第3條可知，上訴人公司設企劃、農業、資產等17處，並各\r\n    明定各處之職掌，依第3條第11項第1.2.3款規定，資產處之\r\n    職掌項目包括如兩造不爭執事項三所載內容之事項，有上訴\r\n    人提出上開組織規程附卷可稽（見本院重上字卷三第88-90\r\n    頁）；又依上訴人92年12月31日人發字第09221101071號函\r\n    所示，上訴人自93年1月1日起成立「資產管理中心」，同時\r\n    撤銷資產處，依資產管理中心組織規程第2條所定該中心之\r\n    職掌包括「一、土地及固定資產管理政策、規章制度之擬定\r\n    與執行事項」、「四、土地出售……」、「五、土地出租、\r\n    設定地上權及其他土地利用相關業務事項。」、第3條規定\r\n    ：「本中心置執行長一人，承總經理之命，綜理本中心業務\r\n    ；置副執行長二至三人，輔佐執行長處理相關業務。」有上\r\n    訴人提出之前開函文及資產管理中心組織規程附卷可憑（見\r\n    本院重上字卷三第164-166頁）。可見劉柏誠擔任資產處處\r\n    長及資產管理中心執行長之職務均是著重於一定事務之處理\r\n    ，且在上訴人授權範圍內，可以自行裁量決定處理事務之方\r\n    法。是劉柏誠擔任上訴人資產處處長及資產管理中心執行長\r\n    ，具有在上訴人授權範圍內自行裁量決定處理事務之權限，\r\n    縱然上級或曾提供意見，其仍可運用指揮性、計畫性或創作\r\n    性，對自己所處理之事務加以影響，其與上訴人間應屬委任\r\n    關係。\r\n  4.又在本件系爭土地標售案，賦予春龍公司「意定優先購買權\r\n    」之事件中，被上訴人劉柏誠與吳乃仁多次研議，並指示下\r\n    屬王○富上簽；且一直催促證人陳○為要修要點；又要求蔡\r\n    ○美（承接王○富為土地管理組主辦）簽擬台糖公司土地買\r\n    賣交換要點第3之1點條文之討論案，及交待寫上『逕提大會\r\n    核議』；其後果由資產處土地利用組承辦人員擬定台糖公司\r\n    土地買賣交換要點第3之1條條文之討論案（其上註明有「並\r\n    請准逕提大會核議」)，並經劉柏誠等人核章後，於92年8月\r\n    19日經吳乃仁批示同意，而得略過董事會土地章則小組之審\r\n    查；系爭土地標售底價核估時，其情形亦相同；又於吳乃仁\r\n    離開董事長職務後，仍簽核延長有效期間拍賣等情（均詳如\r\n    後述），顯見其係處理一定事務，並具有自行決定處理一定\r\n    事務方法之裁量權、影響力，其與上訴人間自係成立民法上\r\n    之委任關係。因此被上訴人劉柏誠辯稱其僅係幕僚，並無獨\r\n    立之裁量權，與上訴人公司非屬委任關係云云，顯均不足採\r\n    信。\r\n 三、關於被上訴人吳乃仁、劉柏誠就系爭土地之標售是否有下\r\n    列行為？\r\n    1.未經上訴人董事會之「章則及預決算小組」之審查，並為\r\n      春龍公司量身打造土地買賣交換要點第3之1條第2款「意\r\n      定優先購買權」規定？\r\n    2.未經上訴人董事會之「土地資源利用小組」之審查，並於\r\n      上訴人92年10月28日第25屆第20次董事會，未提及系爭土\r\n      地將由農業用地編定為工業用地，土地公告現值亦將提高\r\n      ？且就系爭32筆土地，決定以6億2,387萬4,730元為標售\r\n      底價？\r\n    3.決策公開標售系爭土地之相關過程，未考量標售之時機點\r\n      及繳納土地增值稅事宜？\r\n    上訴人主張被上訴人吳乃仁、劉柏誠有上列行為，並引用本\r\n    院102年度再字第3號刑事判決之認定為依據，被上訴人等則\r\n    予否認。是否屬實，析述如下：\r\n  (一)按刑事訴訟判決所認定之事實，固非當然有拘束民事訴訟判\r\n    決之效力，但民事法院調查刑事訴訟原有之證據，而斟酌其\r\n    結果以判斷事實之真偽，並於判決內記明其得心證之理由，\r\n    即非法所不許（最高法院49年台上字第929 號判例意旨參照\r\n    ），是本院自得依調閱之上開被上訴人吳乃仁、劉柏誠、潘\r\n    忠豪等背信刑事案卷調查刑事訴訟中原有之證據，斟酌其結\r\n    果以判斷其事實。\r\n  (二)查系爭附表所示32筆土地，原係與被上訴人春龍公司於民國\r\n    88年間簽訂「地上權設定協議書」，交付春龍公司開發。春\r\n    龍公司於92年4月15日就系爭32筆土地因進駐廠商請求為由\r\n    ，向上訴人公司申請欲轉租（設定地上權）為賣（價購即讓\r\n    售）不成，嗣被上訴人潘忠豪於92年5月7日協同洪○昌前往\r\n    上訴人公司就系爭32筆土地進行協商（上訴人公司人員在場\r\n    者有被上訴人吳乃仁、被上訴人劉柏誠、陳德為、邱有進等\r\n    人）之情形：\r\n  1.土地利用組陳德為於92年5月7日會面之翌日（8日），將92\r\n    年5月7日協商之情上簽，所簽內容為：「一、立法委員洪○\r\n    昌與春龍公司總經理潘忠豪為『霧峰工業區』等五處報編工\r\n    業區事宜，於本(五)月7日下午4時拜會本公司董事長，主要\r\n    訴求如下：(一)『霧峰工業區』『打鐵厝工業區』因區域計畫\r\n    委員會皆已核發開發許可，近期並可通過『經濟部工業局工\r\n    業區編定審查小組』審查，將進行公共、雜項工程開發，預\r\n    期可於年底完成後變更土地編定設定地上權進駐廠商。因該\r\n    公司須負擔一切開發費、並須繳納回饋金、開發影響費，變\r\n    為工業區後土地公告現值將大幅調高，一切土地增值係由該\r\n    公司努力而來，進駐廠商擔心日後本公司出售時將以增值後\r\n    之土地價格作價，而本公司並未投入任何費用，似有不公，\r\n    爰要求由設定地上權改為價購。(二)公共、雜項工程開發階段\r\n    預計半年，期間需依協議書規定繳交土地先行使用費，為減\r\n    輕進駐廠商之負擔，請予酌減。二、本案溝通情形及結論如\r\n    下：(一)關於由設定地上權改為價購乙項：1.本案設定地上權\r\n    後將涉及公設用地移轉管理機構問題，權利義務將趨複雜，\r\n    本公司亦希能改以出售，惟需採公開標售方式辦理。2.另為\r\n    符合得優先承購權要求於完成變更前先租用，因尚為農地，\r\n    僅能做農業用途使用，除性質不符外，亦與部頒出租設定地\r\n    上權辦法旨意不符。3.公告現值每年一月政府重新評定公告\r\n    ，如為避免申購時正逢土地變更後第一次公告現值調整，則\r\n    於完成設定地上權至辦理承購時間將非常緊促，除春龍公司\r\n    應注意開發時效，並應將公司估價提報董事會報經大部同意\r\n    後上網之作業期間預估算入。4.為配合春龍公司與進駐廠商\r\n    研析，本公司同意於本(五)月底前提供該二處土地目前公告\r\n    現值（單價、總價），政府徵收價格，及過去一年附近實際\r\n    成交案例價格資料。(二)關於開闢公共、雜項工程期間土地先\r\n    行使用費事宜：1.本公司同意比照『促進民間參與公共建設\r\n    公有土地出租及設定地上權租金優惠辦法』規定『興建期間\r\n    ：按該土地依法應繳納之地價稅及其他費用計收租金』，由\r\n    該公司繳納本公司應負擔地價稅。2.因申請雜照開工次年期\r\n    將課徵地價稅，春龍公司宜洽請台中、彰化縣政府比照其他\r\n    縣市訂頒『民間機構參與重大公共建設減免地價稅房屋稅及\r\n    契稅自治條例』爭取列為適用對象，將更可減輕負擔。三、\r\n    以上結論擬函請月眉、溪湖糖廠知照辦理。」嗣經被上訴人\r\n    吳乃仁於92年5月14日核示同意等情，有上開92年5月8日於\r\n    台糖公司資產處土地利用組簽在卷足憑（見95年度他字第\r\n    2746號卷一第67頁）。\r\n  2.上開92年5月7日談論之過程、結論：\r\n   (1)證人陳德為於檢察官偵查時證稱：92年5月7日我有在會議\r\n     現場，事先吳乃仁有通知我們洪奇昌他們要來，我有將92\r\n     年4月27日的簽（影本）拿到現場，當時簽還在吳乃仁處，\r\n     開會時吳乃仁也有帶去（原本），會中我們三人（即劉柏\r\n     誠、邱有進、陳德為）都有表示不可以賣，因為春龍公司\r\n     的要求沒有依據，當時我們有表示出來，經我們說明後，\r\n     春龍公司說可否改為農地租賃，我們也說不行，春龍公司\r\n     也表示他們92年5月6日拿到內政部許可開發函，預計年底\r\n     完成用地變更，但我們當時的默契是用地變更後，再賣給\r\n     春龍公司，是吳乃仁主導以變更前農地的公告現值作為評\r\n     估標準；內簽中二、(一)3點我當時有特別提到公告現值每\r\n     年調一次，每年重新評定一次，春龍公司當時在會場上就\r\n     特別強調不要以調漲後的公告現值作為價格，要以變更前\r\n     農地的公告現值為準，所以我才會寫辦理時間非常緊促，\r\n     意思是若公告現值後來漲，也要依後來的公告現值來訂標\r\n     售；後來又說擔心被別人買走，他們投入的錢都白費；5月\r\n     7日就已經確定要出售土地等語（見96年度偵字第3402號卷\r\n     一第257- 260頁）。於95年12月14日檢察官偵查時證稱：\r\n     「...當時潘忠豪有說在變更為工業用地後地價會比較貴，\r\n     所以希望在變更前就向我們公司買，且他認為如果照以往\r\n     地上權設定的方式，他最後還是將土地還給我們，但是他\r\n     已經花了很多成本下去，屆時台糖就會坐享利益...。」等\r\n     語。\r\n   (2)證人邱○進於偵查中陳稱：「(提示92年5月8日土地利用組\r\n     陳德為簽文)這是你擔任組長時所上簽？）是，當時是92年\r\n     5月7日洪○昌委員跟潘忠豪來拜訪董事長吳乃仁，想將霧\r\n     峰工業區的土地由準設定地上權的地位改為買賣的方式處\r\n     理，所謂準設定地上權是指當時只簽訂設定地上權協議書\r\n     還沒辨理設定，因為那是農業用地不能設定地上權，要變\r\n     更為工業用地，所以當時只有寫協議書。」等語（見95年\r\n     他字第2748號卷一第185頁）；於原法院刑事庭審審理時證\r\n     稱：92年5月7日會談我有去，我知道陳○為在4月27日就有\r\n     上簽。5月7日當天劉柏誠帶我去的，事先我就知道潘忠豪\r\n     要帶洪○昌來談「霧峰工業區」、「打鐵厝工業區」的事\r\n     ，但由誰通知我記不清楚了。因為春龍公司之前有陳情書\r\n     進來，所以我們承辦同仁有上簽意見。當初我們意見是，\r\n     除非春龍公司拋棄地上權設定協議書的權利，否則不可『\r\n     轉租為賣』，其實我們的意見就只有「只租不售」（按即\r\n     設定地上權，而不出售），在會談上我們有闡述台糖的規\r\n     定，看春龍公司是否知難而退，但他們仍請求『轉租為賣\r\n     』，且他們主張土地開發後農地會調漲，所以希望年底前\r\n     能夠賣。我們土地利用組的主張「只租不賣」、「5月7日\r\n     前已經明確意見告訴吳乃仁，事實上台糖的立場就如同4月\r\n     27日的簽文。吳乃仁也知道，本來是要他們知難而退，但\r\n     春龍及洪○昌都有要求希望按照他們的訴求來辦理，也就\r\n     是4月份他們的來文，且他們一直主張希望能能賣，也主張\r\n     先承買，當時我們有說沒有優先權，他們說是否先以農地\r\n     的性質出租給他們，我們也說不可以，詳請如同陳德為5月\r\n     8日簽文。」、「洪○昌當天話不多，但他希望台糖能夠幫\r\n     忙，就是『轉租為賣』。春龍公司先作來意的說明，我們\r\n     作答覆，春龍不能接受，洪○昌就說話希望台糖能夠『轉\r\n     租為賣』。吳乃仁就說縱使出售有什麼關係，我們就表示\r\n     縱使出售也是公開標售，春龍就提出，這樣他們有無優先\r\n     權」等語。」、「（你印象中洪奇昌是否有說依照相關的\r\n     法令來辦理？）有沒有說過我不清楚，他那一句的意思就\r\n     是要依照相關法令的規定。」、「（洪○昌立委陪同潘忠\r\n     豪來台糖的時候，當時他們是主張以議價的方式？）對，\r\n     就是讓售。」、「（然後你們土地利用組是表示要用公開\r\n     標售的方式，最後是怎麼樣的一個折衝，當下有無一個方\r\n     式要出售土地？）沒有，就只有公開標售，那天的共識他\r\n     就是希望讓售，我們就跟他說不能讓售，如果要出售的話\r\n     只能公開標售，我們就做這樣的說明。」、「（最後的決\r\n     定就是公開標售？）對。」、「（根據台糖的土地規定，\r\n     何種土地才能出售？）業務上沒有需要就可以出售。」、\r\n     「（霧峰工業區的三十二塊土地是否需要？）因為我們台\r\n     糖公司的土地大多都是農產土地，大多都是種甘蔗為主，\r\n     糖廠都陸續停閉了所以沒有製糖的業務需要。」、「（所\r\n     以這三十二筆土地本來就是沒有需要，為何不能出售，為\r\n     何當時你們要採反對的見解？）因為我們當時就是說如果\r\n     擁有這些所有權的話至少還有租金的收入。」等語（見刑\r\n     事一審卷三第30-41頁）。\r\n   (3)被上訴人劉柏誠於檢察官偵查時陳稱：「（台糖是否有只\r\n     租不賣的政策？）有，就是釋出土地時有這樣的原則，就\r\n     是以設定地上權方式來釋出」、「（何時改變？）霧峰工\r\n     業區是第一個將地上權改為價購的例子，因吳乃仁跟春龍\r\n     協商時就有這樣的決定。」、「（後來為何變成賣？）春\r\n     龍潘忠豪有去找過我，我有跟他說不可行，他才找我的長\r\n     官，如果當時同意，他根本不用找立委來找吳乃仁，是吳\r\n     乃仁決定賣的，我當時還是覺得不可行。」、「（你為何\r\n     後來要配合他（吳乃仁）執行出賣土地？）因為吳乃仁已\r\n     經跟春龍談好，所以我才照辦。」等語（見96年8月31日檢\r\n     察官訊問筆錄）。於原法院刑事庭審理時證稱：92年5月7\r\n     日我有參加洪奇昌、吳乃仁的這個會議，關於土地釋出部\r\n     分是在92年5月7日那個時候吳乃仁有指示這樣一個方向改\r\n     變；「（他(指吳乃仁)在何處指示？）在六樓會客室，這\r\n     是因為潘忠豪跟洪奇昌來跟吳乃仁見面時，吳乃仁招集我\r\n     們參加，參加的人連吳乃仁共6人，吳乃仁當主席，首先開\r\n     始時由潘忠豪陳述訴求，說霧峰工業區的那些潛在投資人\r\n     有強烈意願希望能夠買到土地，因為他們由農地變更為工\r\n     業用地以後地價會調整，租金跟權利金也會跟著調整，他\r\n     們認為這是他們努力的，經過討論後潘忠豪說這投資計畫\r\n     在92年5月6日內政部已經核准了，在年底的時可以完成設\r\n     定地上權，所以希望能直接賣給他，這中間我們資產處的\r\n     同仁一致表示我們是釋出做為工業用地，是設定地上權，\r\n     要賣的話，在當時法律是不允許的、是不可行的，在談話\r\n     討論中間談到在什麼樣情況下才有優先承購權，那是以農\r\n     地承租人才有，所以潘忠豪要求先用農地承租好了，取得\r\n     農地的租賃權就有優先承購權，但是我又表示說因為這個\r\n     土地是經濟部、台糖公司都是同意釋出做工業區使用，如\r\n     果台糖公司用農地出租的話跟當初核准的方向不符，我們\r\n     認為不可行，幾經討論以後吳乃仁就說萬大工業區可以賣\r\n     ，為什麼這個不能賣，所以吳乃仁認為應該可以轉租為賣\r\n     ，就是說地上權轉為價購這是第一點。第二點是有關他做\r\n     結論裡面有關於這個優先承購權是沒有的，如果奉准出售\r\n     的話也要公開標售。第三點就是為了讓春龍公司跟潛在投\r\n     資人他們去研究參考，吳乃仁指示提供一些資料給春龍公\r\n     司做參考，第一個是公告現值的單價跟總價，第二個是如\r\n     果政府徵收的話價格若干，第三個是附近有沒有成交價格\r\n     ，第四個是提供附近的地圖、資料等等，．．；吳乃仁於5\r\n     月7日那時候有問到公告現值每年都會調整，市價會因為公\r\n     告現值而調整，所以吳乃仁只是提醒春龍公司工程要即時\r\n     做，提醒的意思是告訴他每年要調整，要注意這個時間；\r\n     本案系爭土地轉租為賣之前，台糖公司並沒有其他土地是\r\n     轉租為賣；吳乃仁當天也是指示趕在年底前賣掉系爭32筆\r\n     土地等語（見刑事一審卷三96-98、第108頁）。\r\n   3.綜上可知，被上訴人吳乃仁於92年5月7日因洪奇昌之遊說\r\n     ，乃應允被上訴人潘忠豪之要求，先是裁示為何不可讓售\r\n     ，嗣經參加開會之業務單位即被上訴人劉柏誠等3人均表示\r\n     依台糖公司當時之法令說明價購（即讓售）於法無據、不\r\n     可行，且系爭32筆土地為農地並已規劃為工業區，被上訴\r\n     人春龍公司亦無法以農地承租人之地位承租而具有優先承\r\n     購系爭32筆土地之權利，縱使要出售（即春龍公司須放棄\r\n     地上權設定協議書之權利）亦應一次公開標售；被上訴人\r\n     吳乃仁明知系爭32筆土地並無出售之急迫性，未經評估，\r\n     仍以萬大工業區管理不易為由，應允被上訴人潘忠豪之要\r\n     求，裁示出售系爭32筆土地，並應趕在以農地為公告現值\r\n     變更前公開標售，以避免變更為工業用地後，公告現值調\r\n     漲，被上訴人春龍公司必須以調整後之公告現值價格購得\r\n     ，復指示為配合被上訴人春龍公司與進駐廠商研析，同意\r\n     於5月底前提供該處土地目前公告現值（單價、總價），政\r\n     府徵收價格，及過去一年附近實際成交案例價格資料，以\r\n     供被上訴人春龍公司研析購地之參考。\r\n   (三)未經上訴人董事會之「章則及預決算小組」之審查，修訂\r\n     公司土地買賣交換要點第3之1條第2款「意定優先購買權」\r\n     ，決定賦予被上訴人春龍公司意定優先權，並使被上訴人\r\n     春龍公司於公告現值調高前購得：\r\n   1.被上訴人劉柏誠於96年8月31日檢察官偵查時陳稱略以：伊\r\n     與吳乃仁、潘忠豪等人所商討之會議結論後，於92年5月9\r\n     日至12日間之某日，在台糖公司6樓之走廊上曾向吳乃仁表\r\n     明，「霧峰工業區」土地並不在年度土地出售預算中，如\r\n     果臨時增加，立法院會有意見，吳乃仁即感性的告訴伊「\r\n     還是賣吧，大不了在質詢時被臭罵一頓」，當時伊印象很\r\n     深刻，後來又告知吳乃仁出售「霧峰工業區」土地以公開\r\n     標售方式辦理，春龍公司不一定可以標到，又不能以直接\r\n     讓售土地方式辦理，如欲賦予「優先承購權」於法無據，\r\n     吳乃仁當下即詢問伊有無類似案件適用「優先承購權」，\r\n     伊即答稱：只有南華大學案，南華大學希望以價購方式購\r\n     買土地，但與台糖公司規定不符，後來董事會便決定賦予\r\n     南華大學「意定優先購買權」，再以標售方式處理，惟經\r\n     濟部表示以標售方式出售土地可行，但不得賦予南華大學\r\n     「意定優先購買權」，所以南華大學最後還是以標售方式\r\n     得標，但並無賦予「意定優先購買權」，吳乃仁聽完後即\r\n     指示伊根據南華大學案例精神研究修法，賦予春龍公司「\r\n     意定優先購買權」，伊即與土地管理組人員研究如何修法\r\n     ，伊在92年5月13日前即已確定要依據董事長吳乃仁之指示\r\n     修改規定賦予春龍公司「意定優先購買權」，隨即土地管\r\n     理組承辦人王○富於92年5月13日所為之簽呈中即表示「擬\r\n     賦予該公司（指春龍公司）意定優先承購權」，以供董事\r\n     長吳乃仁確認等語。嗣於原法院刑事庭亦為相同之陳述（\r\n     見刑事一審卷三第99、111、111-1頁）。另證人王○富於\r\n     檢察官96年6月15日偵查時亦證稱：於92年5月13日之簽文\r\n     ，我沒有辦過這種案子，這應該是處長交代組長後交代下\r\n     來的，我應該是依照他們意見擬的等語。此外，並經證人\r\n     王新富於92年5月13日上簽以：「...另考量該公司報編工\r\n     業區已經內政部審議通過且投入相當金額，為免報編之工\r\n     業區半途而廢，及由第三者得標徒增困擾，本案土地出售\r\n     時，擬賦予該公司『意定優先承購權』」等語可憑，吳乃\r\n     仁並於92年5月16日核示同意等在卷可參。是被上訴人吳乃\r\n     仁辯稱未指示被上訴人劉柏誠賦與被上訴人春龍公司意定\r\n     優先權云云，並不足採信。\r\n   2.證人陳○為於偵查中證稱：我於92年7月28日函覆春龍時，\r\n     有表明要在設定地上權後，才會有法定優先購買權，在設\r\n     定地上權之前都沒有法定優先購買權的問題，5月7日之後\r\n     我們還是回駁，但後來春龍公司還是常常來找劉處長（即\r\n     劉柏誠），後來劉處長跟我說台糖的條件春龍做不到，所\r\n     以後來才要求我們繼續修。」、「...只是後來處長劉錦枝\r\n     (即劉柏誠)就一直催促要修要點，所以8月15日就由土管組\r\n     簽修正案，並會簽我們。」等語（見96年偵字第3402號卷\r\n     二第306-308頁）。核與被上訴人潘忠豪於檢察官偵查時自\r\n     承：一開始是沒有談到優先購買權，一直到廠商擔心標不\r\n     到，所以會去討論是否要給予意定優先權等語（見96年偵\r\n     字第3402號卷五第90頁）相符。再者，就春龍公司而言，\r\n     其已花費時間、金錢在系爭32筆土地上，若無任何法定優\r\n     先購買權，一旦公開標售，將造成其無法預測之風險，甚\r\n     至被別人標走，在業經允諾公開標售之情況下，唯有設法\r\n     取得「優先權」始能達成目的，是被上訴人潘忠豪與被上\r\n     訴人吳乃仁、劉柏誠於92年5月7日後，再謀議（研議、討\r\n     論）取得意定優先承購權，與事理相符，再參以被上訴人\r\n     劉柏誠更於92年5月9日到92年5月11～12日之間謀議，而由\r\n     被上訴人吳乃仁指示修法賦予優先權，益徵渠等確有謀議\r\n     。被上訴人潘忠豪抗辯吳乃仁如何交辦，伊既不知情、也\r\n     未參與，伊確未與吳乃仁、劉柏誠謀議等語，即無足採。\r\n   3.證人蔡貴美（承接王○富為土地管理組主辦）於偵查中證\r\n     稱：「（92年8月15日討論案之簽文，簽擬台糖公司土地買\r\n     賣交換要點第3之1點條文之討論案，是誰提的？）本簽當\r\n     初辦的內容是處長劉柏誠要我打的，上面有寫「並請准逕\r\n     提大會核議」，就我印象中當時劉處長一直以南華大學例\r\n     子來跟我說，所以我記得。」、「（提示：92年8月15簽，\r\n     提案討論修正交換要點3-1條)意見？應該是處長交待要修\r\n     ，他是假借土地利用組要修3-1條...所以跟我們說南華的\r\n     事，說經濟部沒有同意，所以我們要修內部要點，我提案\r\n     ，所寫『逕提大會核議』也是處長交待，通常我們所有的\r\n     案子，只要處長不提『逕提大會』，所有人沒有資格講這\r\n     句話。」等語（96偵3402卷二第307-309頁）。於本院刑事\r\n     庭證稱：「（有關修正土地交換要點的簽文？）修正3之1\r\n     不是我的案子，是大家一起會辦的。」、「（最後一點：\r\n     並請准逕提大會核議？）是劉柏誠處長交代的，因為趕進\r\n     度。」等語（見本院刑事卷三第161頁）；證人王新富於偵\r\n     查中證稱：「（本案(依語句係指修正案)有無經章則小組\r\n     、土地利用小組開會？）沒有。」等語（見96年偵3402號\r\n     卷二第308頁）。\r\n   4.證人黃○義於偵查中證稱：「（法規的修正是否要經過章\r\n     則小組審查？）是，在小組審查資料要比較詳盡，如果直\r\n     接提董事會，大家都是直接依文稿。」等語。嗣果由資產\r\n     處土地利用組承辦人員擬定台糖公司土地買賣交換要點第3\r\n     之1條條文之討論案（其上註明有「並請准逕提大會核議」\r\n     ，並經劉柏誠等人核章後，於92年8月19日經吳乃仁批示同\r\n     意，後並於92年8月26日經台糖公司第25屆第18次董事會決\r\n     議通過台糖公司土地買賣交換要點增訂第3之1條等情，亦\r\n     有上開簽、92年8月26日台糖公司第25屆第18次董事會議議\r\n     事錄1份及該要點附卷可憑。\r\n   5.綜上各證人所述可知，被上訴人潘忠豪於5月7日，偕同洪\r\n     奇昌至上訴人台糖公司與被上訴人吳乃仁會面時，因尚無\r\n     優先承購權，復與被上訴人吳乃仁、劉柏誠討論、研議，\r\n     使被上訴人春龍公司取得「意定優先權」；又依前述，被\r\n     上訴人吳乃仁、劉柏誠在春龍公司無法定優先權之狀況下\r\n     ，以本案系爭32筆土地帳面金額超過6億，猶未將上訴人台\r\n     糖公司土地買賣交換要點增訂第3之1條，循較為周延、詳\r\n     盡之董事會章則小組審查，而逕提大會同意，被上訴人吳\r\n     乃仁、劉柏誠、潘忠豪等人意在使被上訴人春龍公司獲取\r\n     意定優先權及趕在公告現值未調整前，出售系爭32筆土地\r\n     等情，至為明顯。被上訴人吳乃仁、劉柏誠抗辯係因業務\r\n     需要，且為實踐「產業根留台灣」之大公政策，而修改增\r\n     訂系爭交換要點第3之1條，且係「通案」修訂相關條文，\r\n     並非為使春龍公司得以取得排他之獨佔優先購買權即「意\r\n     定優先承購權」而量身訂作等語，殊非可取。劉柏誠另抗\r\n     辯：吳乃仁執意指示伊依據南華大學案例精神研究修法，\r\n     賦予春龍公司意定優先承購權。伊僅係幕僚，對於董事長\r\n     之指示，僅能接受。是伊實無主動研擬修法之權限，更無\r\n     主動研擬修法之事實云云。然依前所述，其乃屬受公司有\r\n     償委任處理事務之人，負有以善良管理人之注意為執行公\r\n     司業務，明知對於董事長吳乃仁意在為潘忠豪之春龍公司\r\n     量身訂作系爭土地標售案，乃不避諱、勸阻而協力促成，\r\n     自仍不免其違反對公司應負善良管理人之注意義務責任。\r\n   6.又系爭32筆土地本屬台糖公司與春龍公司於88年3月11日\r\n     所簽訂地上權設定協議書之土地，於92年間本亦屬未編列\r\n     預算執行變賣之土地，惟乃僅因被上訴人吳乃仁於92年5月\r\n     7日受到遊說後，於系爭土地內政部行將核發開發許可時，\r\n     為使春龍公司能獨享開發利益、趕在公告現值未調整前、\r\n     以地目變更前之農地價格標售，未考量對上訴人台糖公司\r\n     最有利之標售時機點（標售時機點亦為春龍公司量身訂作\r\n     ），至為明顯。雖被上訴人吳乃仁辯稱：台糖公司釋出土\r\n     地，並無任何禁止或不得變更之限制；且系爭土地之標售\r\n     係為挹注彌補上訴人當年度龐大虧損之經營決策考量。又\r\n     系爭土地之標售案，倘送利用小組審議，必有延宕，極可\r\n     能無法在12月底前完成出售以挹注虧損，乃未經利用小組\r\n     而逕提董事會，此確屬急迫情形，並非伊私心自用。況上\r\n     訴人公司內部亦曾有急迫情形不經該小組而逕提董事會審\r\n     議之前例云云。然依上開證人所述各情，其所稱為挹注彌\r\n     補上訴人當年度龐大虧損之經營決策考量，顯非實情。而\r\n     系爭32筆土地已行將由農業用地，核編為工業用地，縱欲\r\n     標售亦應考量標售時機點，非可任意為之，始符合台糖公\r\n     司之利益，是被上訴人吳乃仁此部分之所辯，亦不足採信\r\n     。\r\n   7.綜上所述，可知被上訴人吳乃仁、劉柏誠就系爭土地之決\r\n     策公開標售之相關過程，未經上訴人董事會之「章則及預\r\n     決算小組」之審查，即為春龍公司量身打造土地買賣交換\r\n     要點第3之1條第2款「意定優先購買權」，且於系爭32筆土\r\n     地已行將由農業用地，核編為工業用地，為使春龍公司能\r\n     以地目變更前之農地價格買受，乃趕在公告現值未調整前\r\n     ，出售系爭32筆土地，未考量標售對台糖公司最有利之時\r\n     機點，均堪認定。\r\n  (四)就系爭32筆土地，決定以6億2,387萬4,730元為標售底價，\r\n    是否未經上訴人董事會之「土地資源利用小組」之審查？此\r\n    標售底價有無低估？\r\n   A.關於是否未經上訴人董事會之「土地資源利用小組」之審查\r\n    部分：\r\n   (1)證人王○富於偵查中證稱：「（台中縣霧峰鄉32筆土地底\r\n     價核估為何『呈核後逕提大會核議』而排除了『土地及資\r\n     源利用小組』審查？何人指示？)我是依台糖公司資產處長\r\n     劉錦枝（即被上訴人劉柏誠）指示我於簽呈中簽的」等語\r\n     （見96年6月15日檢察官偵訊筆錄）。\r\n   (2)證人陳○為於偵查中證稱：「台糖公司出售土地之底價評\r\n     估皆需經董事會土地及資源利用小組審查。因為土地及資\r\n     源利用小組比較有充足時間去進行實質審查，如果有疑問\r\n     還可以請主辦單位說明或到現場勘查，且土地及資源利用\r\n     小組成員較具土地方面的專業，董事會審核時通常則只是\r\n     進行書面審核，若經董事長核准的案件可以逕送董監事聯\r\n     席會審查，通常是因為急迫性需要且為上級交辦案件才會\r\n     有此情形，這種方式對台糖公司出售土地審核之嚴謹度會\r\n     比有經土地及資源利用小組審查之案件低很多，本案就是\r\n     逕提大會。」等語（96年偵字第3402號二第306頁）。\r\n   (3)證人張○蘭於本院刑事庭證稱：「（若不經過土地資源及\r\n     利用小組審查，直接逕送董事會的話，直接逕送是由誰決\r\n     定？）我剛才講要董事長批，看看主辦，也許主辦簽為了\r\n     趕時間要這樣。」、「（本案土地出售的時候有無經過土\r\n     地資源及利用小組審議？）沒有。」等語（見本院再審卷\r\n     四第130-1、133-1頁）。\r\n   (4)證人黃○義（時任台糖公司監察人）於偵查中證稱：「（\r\n     台糖公司土地標售是否都須經過該組審議再送董事會？）\r\n     以往都是這樣，但如有時董事長認為時間急迫，就可以逕\r\n     付董事會決議。」、「若經土地資源利用小組，資料比較\r\n     詳細，這樣就能發現狀況，但本案並沒有送小組審查，是\r\n     直接逕送董監事會。」等語（見96年度偵字第3402號卷三\r\n     第26、27頁）。\r\n   (5)證人魏○於本院刑事庭證稱：「就我個人瞭解台糖業務廣\r\n     泛，董事會所有董事各有專業，在進大會前有分二個小組\r\n     ，章則預算小組、土地小組。董事會選擇參加那個小組，\r\n     董事會大會之前要安排小組先作審核，審核過後再提大會\r\n     ，最後才預決。土地小組由土地專業董事參加，等於事先\r\n     的篩選評估、通常小組如果認為沒有問題通過，大會除非\r\n     有特別意見比較沒有太多爭議，事前篩選動作，這是我個\r\n     人的瞭解。」、「基本上這二個小組的功能就事先把案情\r\n     弄清楚，就能節省董事會時間，等於是先做審核動作，最\r\n     後還是要董事會通過才算數。」等語（見本院再審卷五第\r\n     17頁）。\r\n   (6)承上可知，系爭32筆土地，決定以6億2,387萬4,730元為標\r\n     售底價，未依慣例先交董事會之土地資源及利用小組作較\r\n     詳細之審查。\r\n   B.關於標售底價有無低估部分：\r\n     系爭32筆土地，決定以6億2,387萬4,730元為標售底價，雖\r\n     未經上訴人董事會之「土地資源利用小組」之審查，但有\r\n     無低估底價，說明如下：\r\n   1.92年9月30日月眉廠初估情形：\r\n   (1)證人即時任月眉廠系爭土地初估訪查員王○源於96年2月15\r\n     日偵查時證稱：伊有到系爭土地去查訪，其時並沒有成交\r\n     實例，代書也說農地沒有成交實例，只有法院拍賣價格，\r\n     價格比公告現值低，之後伊就帶廠長呂鈺玫、資產課及會\r\n     計課長一起去現地勘查，跟他們講清楚狀況，價格是評估\r\n     小組成員決定的等語（見96年度偵字第3402號卷一第44\r\n     -45頁）。嗣於原法院刑事庭99年12月18日審理時證稱：「\r\n     我在承辦本件32筆土地的查估作業時，沒有本案的被告或\r\n     者其他人跟我指示要如何查估出來怎樣的特定價格」等語\r\n     （見刑事一審卷二第200頁反面）。\r\n   (2)證人即時任月眉廠系爭土地初估評估小組成員謝○成於100\r\n     年8月10日原法院刑事庭審理證稱：「那時候的公告現值是\r\n     每平方公尺是3,130元，我建議是加一成變成是3,443元，\r\n     但是加一成接近3,500元，所以乾脆就建議報每平方公尺\r\n     3,500元。」、「因為我們是以公告現值做標準，政府公告\r\n     的價格這塊土地就是有一定的水準，所以不能賣低於公告\r\n     現值是我們公務人員的良心責任。」、「我的判斷是這樣\r\n     沒錯，因附近沒有買賣，我認為應以公告現值為準。」、\r\n     「（你於調查局筆錄內供稱：因為呂鈺玫已經明白的發言\r\n     強勢主導，所以大家都沒有再表示反對意見，呂鈺玫隨即\r\n     裁決依多數決照經辦王建源所估的價格通過，你所講的強\r\n     勢主導是何意思？）當時我聽的很清楚就是說因為人家還\r\n     要再開發，因為相關的費用還蠻高的，所以我們一次地賣\r\n     給人家，因為一次買跟分開買的價格不一樣，而且呂鈺玫\r\n     也講過我們開會一定要以多數決，結論只有一條，不能因\r\n     為其他人有意見所以也紀錄下去，再加上呂鈺玫平時上班\r\n     的時候個性比較那個，感覺上就是一般的同仁沒有發言的\r\n     權利只有在那邊當聽眾而已，所以我所謂的強勢主導是指\r\n     當時的氛圍。」、「（你在96年3月20日檢察事務官的訊問\r\n     中稱：因為後來土地評估小組會議的召集人呂鈺玫就說因\r\n     為大面積土地還沒變更為工業區是素地，不像仁化工業區\r\n     地目已經有所變更，以公告現值通過好不好？結果大家都\r\n     沒有意見就通過了。當時會議的情形是否就如同你在檢察\r\n     事務官那邊所供述的筆錄？）對。」，「本件被告吳乃仁\r\n     、洪奇昌、潘忠豪等並沒有給我關說或施壓。」等語（見\r\n     刑事一審卷三第251頁至253頁反面）。\r\n   (3)證人即時任月眉廠系爭土地初估評估小組成員王○雄於99\r\n     年12月28日原法院刑事庭審理時證稱：「因為當天我們委\r\n     員有很多的意見，因為主席有強勢的主導，但是地價3,130\r\n     是有經過全體委員的認可才把它做定案下來。」、「（你\r\n     所謂的主席是呂鈺玫？）是。」、「（你剛說主席強勢主\r\n     導，又說是各委員認可？）因為我們的價格委員都有陳述\r\n     個人的意見，陳述出來之後主席有講到說這個價格又不是\r\n     我們月眉廠這個小組訂定就OK了，還要經過部會派人來複\r\n     估，還要公司的主管作業的一個經辦部門再送到土地小組\r\n     去，層層的關卡他們都可以加，不是我們定了就算數了，\r\n     因為當時的代理廠長有說這個話，又講到說這個價格是整\r\n     批的販售跟單筆的不一樣，所以當時就用3,130來做價格這\r\n     樣，所以大家聽了就沒有講話了。」、「（按照你剛才的\r\n     陳述3,130是否由呂鈺玫自己提出來？）是不是她提出這個\r\n     價格我也忘記了，我沒有辦法記得很清楚，但是只知道最\r\n     後的結果就是3,130。」、「（你剛說的強勢主導就是這樣\r\n     的結果是由呂鈺玫強勢主導會議出來的？）因為她有講到\r\n     說這個價格我們就是初步而已，初估小組的價格並不是最\r\n     後價格。」、「（最後她講了這句話之後來讓你們不再表\r\n     示意見？）對。」、「（在討論這個價格之前並且由呂鈺\r\n     玫強勢主導這個價格決定之前，你們委員的討論大概是什\r\n     麼價位？）基本上有的人說是加兩成，有的是說加四成，\r\n     大家的口徑都不一樣。」、「（你剛剛有提到鄰近土地四\r\n     千元的問題，在那個當下你們委員之間大家有無一個共識\r\n     大約是什麼價格？）沒有。」、「（就各自表述意見？）\r\n     對，當時就差沒做紀錄委員說什麼話。」、「（本件有無\r\n     重新訪價重新再提報？）沒有。」等語（見刑事一審卷二\r\n     第204頁反面至208頁）。月眉廠並於92年10月6日函請虎尾\r\n     廠複估後核轉公司審議，有該廠92年10月6日月資字第0929\r\n     2101181號函在卷可稽（96年度偵字第3402號卷二第51頁）\r\n     。\r\n   2.虎尾廠複估情形：\r\n     虎尾廠複估時在月眉廠土地出售分案調查估價表上註明其意\r\n     見為：「本案土地因地段區域不同，公告現值分別為平方公\r\n     尺5,400元、3,560元、3,342元、3,100元、3,000元不等，\r\n     市價經廠方調查結果與公告現值相當，宗地以每平公尺3,13\r\n     0元尚稱合理，惟各筆土地改按公告現值出售單價應較為客\r\n     觀。地價擬調整公告現值分別為5,400元、3,560元、3,342\r\n     元、3,100元、3,000元，總地價計622,860,754元。」（見\r\n     95年度他字第2748號卷一第110頁）。\r\n   3.上訴人亦未舉證證明虎尾廠於複估時，有何人指示要把估\r\n     價價格壓低或價格要如何處理之情事，則上開複估價格之\r\n     總地價猶較月眉廠初估為低。再參以兩造均不爭執系爭土\r\n     地90年起至93年之總公告現值均為6億2,286萬754元；本院\r\n     審酌系爭土地於92年9月間進行初估時，景氣低迷（台灣正\r\n     值88年921地震之後、發生SARS期間），依上訴人土地管理\r\n     手冊第151條規定，上訴人出售土地估價要以市價為準，市\r\n     價低於公價者，照公價（即公告現值）來估價。初估並係\r\n     按全體成員多數決，作為系爭土地每平方公尺3,130元、總\r\n     價為6億2,387萬4,730元之初估價，且該初估價在系爭土地\r\n     總公告現值為6億2,286萬0,754元之上，嗣後並依規定函請\r\n     虎尾廠複估後核轉公司審議，形式上觀之，並無違反上開\r\n     土地管理手冊第151條之規定，應認前揭估價均係本諸經辦\r\n     廠之權責進行初估，至於初估過程縱有不同評估委員表示\r\n     不同意見，最後由估價小組全體委員作成多數決，此乃評\r\n     估常態，並不能據以認定有故為低估之情形。上訴人亦未\r\n     舉證證明相關估價經辦者有受到吳乃仁等人指示或壓力之\r\n     情況，以當時之現況（即農地）所為之估價，形式上難謂\r\n     有故為低估之情，本院刑事再審確定判決就上開部分亦同\r\n     此認定，且就呂鈺玫被訴背信罪部分，為無罪之判決，亦\r\n     可供參酌。\r\n   4.核定底價、延長有效期限及拍賣情形：\r\n   (1)上開初、複估完成後，證人王○富即於92年10月14日以「\r\n     廠方查訪未有成交案例，市價約6億2,387萬4,730元，經虎\r\n     尾廠複估調整為各筆之公告現值，總計6億2,286萬0,754元\r\n     ，廠方複估已屬合宜，擬同意辦理。」等語，有其92年10\r\n     月14日簽在卷足憑（見96年度偵字第3402號卷四第57頁）\r\n     ；且其對上開簽辦情形於100年8月10日原法院刑事庭證稱\r\n     ：「（你如何知道廠方已屬合宜？）因為92年10月14日的\r\n     簽這個是經過正式的程序，評估、初估，初估裡面有一個\r\n     評估小組他們決議出來的，然後經過複估、核估之後（要\r\n     ）送董事會，…」等語（見刑事一審卷三第247頁反面）。\r\n     嗣經吳乃仁於92年10月27日核示，並於92年10月28日台糖\r\n     公司第25屆第20次董事會會議，就本件系爭32筆土地底價\r\n     之議案進行討論，經與會各參與人員討論後，吳乃仁即以\r\n     初估之系爭土地每平方公尺3,130元、總價為6億2,387萬\r\n     4,730元價格較高，作為底價予以標售，並以公告標售前，\r\n     請春龍公司簽具標售結果由其購得或其放棄優先承購權致\r\n     第3人購得，同意放棄其已簽訂設定地上權協議書之權利，\r\n     有該次會議紀錄可憑（見調查局卷第84頁）；並於92年11\r\n     月6日函轉經濟部，經濟部於92年11月21日函以：原則同意\r\n     等情（見本院刑事再審卷三第56-60頁）。\r\n   (2)本件系爭土地於92年10月28日第25屆第20次董事會議提案\r\n     ，核定底價為每平方公尺3,130元，計6億2,387萬4,730元\r\n     ，而於6個月之有效期間期滿後，仍未標售，上訴人土地管\r\n     理組承辦人員蔡貴美依規定詢問系爭32筆土地市價有無波\r\n     動，經月眉廠辦理查價後（查價人為王志雄），認為地價\r\n     並無波動而辦理延長地價等情，說明如下：\r\n    ①上開核定之標售底價逾6個月有效期間，蔡貴美再以市價\r\n      並無波動為由，簽請再依規定延長有效期間，簽經土地管\r\n      理組組長張○蘭、資產管理中心副執行長黃○長、再經當\r\n      時擔任資產管理中心執行長之劉柏誠簽核，最後經時任上\r\n      訴人總經理魏○核定延長底價有效期間，此有上訴人提出\r\n      之93年6月16日簽呈附卷可憑（見本院重上字卷三第98頁\r\n      、本審卷二第70頁）。\r\n    ②證人王○雄於99年12月28日原法院刑事庭審理時證稱：「\r\n      我們（指月眉廠）那個六個月延長底價是有個程序，那個\r\n      程序裡面會寫的很清楚…」、「我再去查一查市價沒有波\r\n      動然後再回報給公司。」等語（見刑事一審卷二第208頁\r\n      ）。\r\n    ③證人魏○於93年6月2日擔任上訴人總經理，於本院刑事再\r\n      審案審理時證稱：「（根據台糖公司土地買賣交換要點第\r\n      十二條規定，出售土地核定之底價有效期間為六個月，期\r\n      滿如市價並無變動，授權總管理處得延長有效期限六個月\r\n      ，是不是九十三年六月間你處理台糖公司土地出售業務，\r\n      所應該遵循的規定？）是。」、「（剛剛土地買賣交換要\r\n      點規定得延長有效期限六個月，總管理處負責人為何？）\r\n      總經理。」、「（倘若總管理處決定不予延長有效期限，\r\n      對於土地出售案有何影響？）地價如果有上漲很大，總管\r\n      理處不會同意，要由董事會重新評估。總管理處的權責只\r\n      是到地價沒有波動就同意延長，有波動就不會同意。」、\r\n      「（根據台糖公司土地管理手冊第152條規定，出售土地\r\n      核定底價期限為六個月，期滿如市價並無變動，得報請延\r\n      長底價有效期限，底價有效期限屆滿尚未出售之土地，非\r\n      經核准延長有效期限，或調整底價不得繼續辦理出售，第\r\n      153條規定出售土地底價有效期間內，如遇土地市價有顯\r\n      著上漲時，應即停止出售並查估市價，報請調整底價，這\r\n      部份是否就是九十三年六月間處理土地出售業務應遵循規\r\n      定？）是。」、「（這個規定是否就是剛剛你說的總管理\r\n      處的權責？）是。」、「理論上公司同意延長，係由月眉\r\n      廠調查市場行情後呈報上來，如果沒有波動，由月眉廠填\r\n      具底價延長申請單往上呈報，公司根據簽報同意延長六個\r\n      月，這是很正常公司內部程序。」、「（你如果認為標售\r\n      價格確實不當，有沒有辦法依你職權阻止案件繼續標售？\r\n      ）基本上到期後行情有沒有波動，由月眉廠查明報上來，\r\n      他們也去做了一些附近土地交易情況調查，認為都沒有波\r\n      動，所以就填申請單報上來，我是最後核定，當然經過經\r\n      理部門、幕僚、資產處層層審核，我根據簽報內容來看似\r\n      乎沒有理由反駁。」等語（刑事再審卷五第15-16、19頁\r\n      ）。且查系爭32筆土地自90年至93年間公告現值（即尚未\r\n      變更為工業用地前）確完全未變動等情，有臺中市政府地\r\n      政局102年10月9日中市地編字第1020039598號函附之附件\r\n      在卷可憑（見刑事再審卷三第69-73頁），可徵上開證人\r\n      之證述可資採信。\r\n   (3)由前揭事實，可知上訴人相關承辦人員於93年6月間仍認市\r\n     價並無波動，故經簽准按原核定底價延長有效期間6個月。\r\n   5.上訴人雖主張系爭32筆土地之得標金額在扣除166,269,960\r\n     元之土地增值稅後，上訴人公司實際收入僅4億6,061萬\r\n     6,428元，與前查報市價7億8,373萬172元，及上訴人公司\r\n     資產處土地管理組原建議之標售底價為公告現值加4成即\r\n     87,000萬元相較，均有甚大之價差，自應再蒐集價格資訊\r\n     ，或委請專業機構鑑價，竟而不為云云。惟查：\r\n   (1)上訴人雖主張本件估價過程曾經月眉廠產業股長黃秋坤前\r\n     往現地勘查後，據報「向當地代書查最近買賣成交紀錄，\r\n     市價每坪約1萬3,000元，換算每平方公尺約3,932元，以市\r\n     價估算本案約7億8,373萬172元」，簽陳呂鈺玫代廠長批核\r\n     後，電傳予資產處。資產處土地管理組承辦人員王新富收\r\n     受後，上簽「月眉廠查霧峰工業區土地市價每平方公尺約\r\n     3,932元，總計約7億8,373萬172元，因部分土地價格低於\r\n     公告現值，不符本公司土地管理手冊第151條定【即出售土\r\n     地估價以市價為準，市價低於公價(即公告現值)者，照公\r\n     價估價】，擬建議以公告現值加4成為原則，即出售總價約\r\n     8億7,000萬元云云。惟查：\r\n    ①證人即上訴人土地利用組陳○為於刑事一審證稱：（92年\r\n      5月7日吳乃仁與潘忠豪等人會面時）春龍公司有提到因為\r\n      他為了有利他評估，或是讓進駐廠商參考，希望我們可不\r\n      可以提供我們附近土地買賣成交的案例讓他可以參考，因\r\n      為我們出售會以市價為原則估價，他提到說那我們附近有\r\n      沒有成交的案例可以讓他們參考價格，當然我們土地出售\r\n      一定會參考公告現值，有時候也會參考政府徵收的標準，\r\n      所以我們會場董事長就有同意，請我們提供當地公告現值\r\n      ，還有公告現值加四成也就是徵收價格，或是說有沒有附\r\n      近買賣的成交案例，我們來提供春龍公司參考，當然給他\r\n      提供參考的目的就是讓他可以知道說，他有沒有能力去購\r\n      買等語（以上見刑事一審卷三第46-56頁)。陳○為因而於\r\n      翌日即92年5月8日上簽表示：「奉董事長指示：有關春龍\r\n      公司依促進產業升級條例報編霧峰工業區（台中縣霧峰鄉\r\n      ○○○段）及打鐵厝工業區（彰化縣鹿港鎮○○段）等土\r\n      地，請即查明下列事項並於92年5月13日下班前還辦。(一\r\n      )目前公告現值單價及總價？(二)倘依徵收條件辦理出售\r\n      ，需多少金額？(三)請調查依目前農業用地條件，市價約\r\n      需多少金額？附近有無成交案例？(四)請製作土地明細表\r\n      、圖，俾利呈報董事長。擬先會土地利用組，此致（電傳\r\n      ）月眉廠、溪湖糖廠」，後並立即由土地管理組王○富於\r\n      92年5月8日電傳予月眉廠、溪湖糖廠等情，有上開簽陳在\r\n      卷可憑（見調查局卷第37頁）。\r\n    ②證人黃○坤（時任台糖月眉廠產業股長兼土地釋出業務）\r\n      於101年11月21日本院刑事二審審理時證稱：「（92年5月\r\n      9(誤載2,下同)日的內簽，這內簽是不是你簽的？【請求\r\n      審判長提示92年5月9日內簽】）是。」、「（你從來沒有\r\n      辦理過出售嗎？）我沒有辦過出售，我是詢問代書，因為\r\n      這是急件，我問大里的莊代書然後簽報上去。」、「（就\r\n      系爭32筆土地價格，你是如何決定的？）我沒有決定，我\r\n      詢問代書一坪1萬3,000元，因為有鄰路跟未鄰路的，以一\r\n      、二十公頃土地大約計算，88年地震以後92年房地產到谷\r\n      底，翻身的時候市價約1萬3,000元。」、「（誰告訴你的\r\n      ？）莊○銘代書告訴我的。」、「（你根據莊○銘代書所\r\n      說的來訂8億多元的價格？）我是簽這個價格，我沒有訂\r\n      這個價格。」、「（你是根據他的說法來簽這個價格嗎？\r\n      ）對。」、「（你會不會詢問其他的代書？）因為大里我\r\n      只有和他比較熟，我是辦出租比較多，出售我只有認識他\r\n      ，所以其他代書我沒有問。」、「（根據莊○銘所述，這\r\n      是根據他主觀判斷，不是市場價格嗎？）這我不了解，我\r\n      尊重他。」、「（你是根據他的資料來做判斷嗎？）對。\r\n      」、「（你有無詢問過別人？）沒有，因為我是產業股的\r\n      ，我是兼辦土地出租，因為人手不足，出售我沒有去碰過\r\n      ，我也是請教其他同事。」、「（你沒有辦理過，是第一\r\n      次辦理，完全沒有經驗嗎？）沒有。」等語（見本院刑事\r\n      二審卷三第36-38頁）。\r\n    ③證人莊○銘於101年11月21日本院刑事二審審理時證稱：\r\n      「（你說的大致相同是健康管理學院或霧峰工業區附近？\r\n      ）稱為四德工業區，有鄰路的，有未鄰路的，那時候921\r\n      地震以後，整個霧峰的房地產跌很深，鄰路的地價會好一\r\n      點，未鄰路的甚至有的不到1萬元。」「（你說跟黃○坤\r\n      所說的這些不管是鄰路或未鄰路的土地價格都是你主觀判\r\n      斷嗎？）是。」「（照你筆錄說，根據我主觀判斷，因為\r\n      當時我個人沒有辦過成交的案例。你當時是否這樣講？）\r\n      對，因為地震後成交案例很少。」、「（你個人沒有辦過\r\n      ，對不對？)對。」、「（你如何知道這個價錢？)那時候\r\n      我們大概認知上的行情。」、「（既然你沒有辦過，你的\r\n      認知如何來的？）那時一般附近農地的行情，也是我自己\r\n      的主觀意見。」、「（這行情怎麼來的？)跟我們同行代\r\n      書以及跟農業科的承辦人員，我們帶他去看農地，他也說\r\n      最近整個價格都下滑。」、「（黃○坤打電話給你共幾次\r\n      ？)一次的樣子。」、「（剛才檢察官有問你，你怎麼知\r\n      道價格，你說我是問同行，黃○坤只問你一次，在黃○坤\r\n      問你之前，你不曉得他怎麼會問你，你如何先去問同行再\r\n      來回答他？)不是，不只是霧峰的代書，我們鄰近的代書\r\n      都會討論到現在不動產行情狀況，不是他問我之前，我就\r\n      先去問別的代書。」、「（所以你並沒有針對過這個地段\r\n      先問過同行嗎？）沒有。」、「（黃○坤打電話問你，跟\r\n      你請教這件系爭土地附近地價行情的時候，你跟他在電話\r\n      中談了多久？）不久，頂多五、十分鐘。」「（請你把當\r\n      時你跟黃○坤對話內容說明一下？）…，我跟他說鄰路跟\r\n      未鄰路的價格不一樣，平均價格大概1萬多元，那時候包\r\n      括二高的徵收，很多地主希望被徵收，因為那時市價行情\r\n      ，未鄰路的市價行情只有7、8千元而已，徵收有1萬多元\r\n      ，二高的徵收有很多地主希望被徵收。」、「（所以黃○\r\n      坤跟你詢問時，你在電話中直接告訴他，憑著你的印象告\r\n      訴他嗎？）他問我一坪大概多少錢，我印象中說1萬3,000\r\n      元、1萬4,000元左右差不多。」、「（你在電話中回答他\r\n      這些事情的時候，你沒有再特別去打電話請教或詢問別人\r\n      或翻閱任何資料？）沒有。」、「（你就直接憑著你的印\r\n      象告訴他嗎？）對。」等語（見本院刑事二審卷三第40-4\r\n      2頁）可憑。\r\n    ④其後黃○坤即於同年5月9日以簽復有關春龍公司依促產條\r\n      例報編霧峰工業等土地，92年5月8日鈞公司傳真如下：「\r\n      一、本案目前公告現值在三千至五千四百元不等，總價○\r\n      ○○○○○○○○元（詳附表）。二、倘依公告現值辦理\r\n      出售（加四成）需八七二００五０五六元。三、向當地代\r\n      書查詢最近買賣成交紀錄，市價每坪一三０００元，換算\r\n      每平方公尺約三九三二元，以市價估算本案約○○○○○\r\n      ○○○○元。」等傳真（含土地明細表及地點圖）予王○\r\n      富（見調查局卷第38-41頁）。\r\n    ⑤證人王○雄（時任台糖月眉廠資產課課長）於96年1月17\r\n      日檢察事務官詢問時稱：「…92年5月9日這簽是回應92年\r\n      5月7日洪○昌委員拜訪我們董事長後，才會有電傳動作，\r\n      是依據結論的第4點先要求對土地作價格的瞭解。」、「5\r\n      月9日那不是初估，是公司要求我們詢價告訴對方公司。\r\n      」等語。\r\n    ⑥證人王○富（時任台糖資產處土地管理組）收到月眉廠上\r\n      開簽復後，隨即於92年5月13日以上簽，有關春龍公司依\r\n      促進產業升級條例報編打鐵厝工業區及霧峰工業區等土地\r\n      ，經廠方查簽如附（件），並補充說明如下：「一、……\r\n      。二、至月眉廠查估霧峰工業區土地市價每平方公尺約\r\n      3,932元，總計約783,730,172元，因部分土地價格低於公\r\n      告現值，不符本公司土地管理手冊第151條規定（即出售\r\n      土地估價以市價為準，市價低於公價【即公告地價】者照\r\n      公價估價），擬建議以公告現值加四成為原則，即出售總\r\n      價約8億7仟萬元。三、惟本案土地價格仍須以董事會審議\r\n      通過為準。」；並於偵查中證稱：92年5月13日該簽是我\r\n      上簽的，我因為廠裡還未去查市價，所以就建議公告現值\r\n      加四成，…，且本案是因為有人去拜訪董事長，董事長特\r\n      別指示才有此程序，並不是本來的正常程序等語（見96年\r\n      度偵字第3402號卷一96年2月9日筆錄）、100年8月10日原\r\n      審審理時證稱：「…這個案子沒有到台中查估過。」、「\r\n      （92年5月時你是否都在台北？)對。」、「（這段期間你\r\n      是否有到中部地區來看過案子，確實查估過？)沒有。」\r\n      、「（【提示96偵字3402卷二P152(即92年5月13日的簽)\r\n      】這個簽是否你寫的？【提示並告以要旨】是。」、「（\r\n      這個簽內第二點提到經月眉廠查估霧峰工業區土地市價每\r\n      平方公尺3,932元，總計783,730,172元，因部分土地價格\r\n      低於公告現值不符本公司土地管理手冊第151條規定，擬\r\n      建議以公告現值加四成為原則，即出售總價約8億7千萬元\r\n      。當初你寫這個部分的時候這個數據是何人提供給你的？\r\n      ）這只是一個參考值。」、「（何人給你參考的？）依照\r\n      我們一般辦土地的經驗就是說我們也有市價，或是市價沒\r\n      有真正出來的時候，在聊天討論的時候，一般是政府徵收\r\n      的價格會比較接近市價，所以公告現值加四成是政府徵收\r\n      的價格，這只是一個供大家參考的。」、「（所以你有擬\r\n      定建議？）對，所以當初這個價格最後要定價的時候還是\r\n      要經過初估、複估、核估的程序送到董事會審議通過之後\r\n      才是真正的底價。」、「（內容所提到的3,932元這個部\r\n      分，這個金額你是否有去現場查估過？）沒有。」、「…\r\n      5月份那一次是沒有正式的程序去辦的當時就只是單純的\r\n      參考資料上來而已。」、「（92年5月13日簽裡面，你有\r\n      建議底價以公告現值加上四成，8億7千萬元，當時你為何\r\n      要作這個建議，這是你承辦這種案件一定要的手續，還是\r\n      針對這個案件特別送這個簽將價格提高到8億7千萬？）當\r\n      初是說建議這個是參考值，但是沒有經過初估複估手續，\r\n      只是一個建議。」、「因為這件有會議，董事長需要此資\r\n      料，所以只是參考建議。」等語（見刑事一審卷三第245\r\n      -249頁）。\r\n    ⑦又經臺中地檢署檢察官向台中縣大里地政事務所函查結果\r\n      ，該所函稱：「主旨：說明：一、．．。二、有關霧峰鄉\r\n      ○○○段（霧峰工業區附近）土地，經查本所並無土地成\r\n      交記錄之製作，於92年間亦無買賣實例，其區段地價係由\r\n      其他有買賣實例之地價區段推估而得，並無該土地之市價\r\n      資料。三、…故本所對外可公開之資料即為公告地價、申\r\n      報地價及公告土地現值等三種地價資料。」等語，有改制\r\n      前台中縣○里地○○○○00○0○00○里地○○○0000000\r\n      000號函在卷（見96年度偵字第3402號卷二第207 -208頁\r\n      ）。\r\n   (2)綜上可證，黃○坤所簽報「市價每坪約1萬3,000元，換算\r\n     每平方公尺約3,932元，以市價估算本案約7億8,373萬172\r\n     元」之來源只是詢問莊○銘代書，而莊○銘代書回答又是\r\n     僅憑印象，均核與初估之程序不符，自非可採；而資產處\r\n     土地管理組承辦人員王○富上簽「月眉廠查霧峰工業區土\r\n     地市價每平方公尺約3,932元，總計約7億8,373萬172元，\r\n     因部分土地價格低於公告現值，不符本公司土地管理手冊\r\n     第151條定【即出售土地估價以市價為準，市價低於公價(\r\n     即公告現值)者，照公價估價】，擬建議以公告現值加4成\r\n     為原則，即出售總價約8億7,000萬元」，亦僅係依個人意\r\n     見提供參考之建議價格，均未經上訴人之查估程序，故上\r\n     訴人引用之上開二項價格，而主張本件標售價格有甚大落\r\n     差，並據以認定上訴人受有損害，即屬無據。又上訴人公\r\n     司有關出售土地之估價，以自行辦理為原則，依83年10月\r\n     上訴人公司土地管理手冊第117、121、122、123、151條規\r\n     定，出售土地之估價程序，由土地管理部門初估，總廠資\r\n     產課長複估及本公司資產處核估（必要時應派員實地調查\r\n     ），並填繕審核結果及意見提報董事會核議；出售土地估\r\n     價以市價為準，市價低於公告現值者照公告現值（參考公\r\n     告現值）。有上訴人公司107年8月8日法營字第1070021104\r\n     號函在卷可稽（見本審卷一第205頁）。由是亦可見上開估\r\n     價，依上訴人公司當時之規定並無不符，上訴人主張應再\r\n     蒐集價格資訊，或委請專業機構鑑價，亦屬無據。\r\n   6.綜合前揭過程，系爭土地之初估價格既無低估之情，再經\r\n     複估程序，並經由董事會按初估價格核定底價為6億2,387\r\n     萬4,730元。之後吳乃仁於92年12月30日離職，且上開核定\r\n     之標售底價逾6個月有效期間，再經上訴人承辦人員以市價\r\n     並無波動為由，簽請再依規定延長有效期間，層經各級人\r\n     員簽核，再經當時擔任資產管理中心執行長之劉柏誠蓋章\r\n     ，最後經時任總經理之魏○核定延長底價有效期間（而此\r\n     部分並未經上訴人主張魏○與吳乃仁等3人有共謀之情），\r\n     復無其他積極證據可認該底價有低估之情況，則關於吳乃\r\n     仁當時召開董事會所核定之系爭土地底價自難認有何低估\r\n     情事。\r\n   (五)決策公開標售系爭土地之相關過程，有無考量繳納土地增\r\n     值稅事宜：\r\n   1.上訴人主張：依土地稅法第39條之2第1項規定，作農業使\r\n     用之農業用地，移轉與自然人時，得申請不課徵土地增值\r\n     稅；而系爭土地原於69年以現況編定為特定農業區特定目\r\n     的事業用地，然經春龍公司申辦變更工業區編定中，現況\r\n     非作農業使用之農業用地；則該土地出售時，自應繳納較\r\n     高額之土地增值稅，惟，吳乃仁、劉柏誠決策公開標售系\r\n     爭土地之相關過程，並未考量所涉繳納土地增值稅事宜，\r\n     致使伊公司必須繳納較高額之土地增值稅。又系爭土地之\r\n     得標金額在扣除1億6,626萬9,960元之土地增值稅後，上訴\r\n     人實際收入僅4億6,061萬6,428元，顯使伊公司受有損害云\r\n     云。被上訴人等則辯以：系爭土地現況並非作農業使用之\r\n     農業用地，本無申請免徵土地增值稅之適用，且上訴人依\r\n     法本即負有於出售土地時繳納土地增值稅之法定義務，且\r\n     該稅費之負擔本屬上訴人公司出售土地應自負之成本，並\r\n     非損害等語。\r\n   2.按土地稅法第39條之2規定，作農業使用之農業用地，移轉\r\n     與自然人時，得申請不課徵土地增值稅，固有明文。惟查\r\n     系爭土地原於69年9月30日以現況編定為特定農業區特定目\r\n     的事業用地，且業經春龍公司申請興辦工業區並申辦變更\r\n     工業區編定中，其現況並非作農業使用之農業用地，本無\r\n     申請免徵土地增值稅之適用。且證人張○蘭於調查局調查\r\n     時證稱：「（據前述台中霧峰○○○段000-0地號等32筆土\r\n     地均為特定目的事業用地，依89年9月4日台糖公司資地字\r\n     00000000000號函規定『為降低土地成本，應變更為農牧用\r\n     地後再出售』，為何前述土地未依該規定辦理？又土地增\r\n     值稅是否需加入地價款？）特定目的事業用地依法令有20\r\n     -30種之多，但台糖的特定目的事業用地只限於台糖使用，\r\n     本案因與春龍公司簽定地上權設定協議書，由春龍公司報\r\n     編為霧峰工業區，但尚未辦妥用地編定別變更，爰此，即\r\n     使台糖公司去申請變更農牧用地亦不可能獲縣市政府之核\r\n     准。」等語（見95年度他字第2748號卷三第265頁）。則系\r\n     爭土地並無上開情形可再變更編定之情。亦即系爭土地由\r\n     上訴人交由春龍公司使用之際，已不符土地稅法第39條之2\r\n     第1項限「移轉予自然人」始得免徵土地增值稅之規定，則\r\n     上訴人所謂出售系爭土地應繳納較高額之土地增值稅，屬\r\n     售地案之重要資訊云云，已屬誤解。再者，上訴人依法本\r\n     即負有於出售土地時繳納土地增值稅之法定義務，且該稅\r\n     費之負擔本屬上訴人公司出售土地應自負之「成本」，上\r\n     訴人以該土地出售價格扣除被課徵之土地增值稅金額，據\r\n     以主張上訴人受有損害，自非可採。\r\n 三、就：被上訴人吳乃仁、劉柏誠就系爭土地之公開標售過程，\r\n    如有前揭行為，而吳乃仁於92年12月30日離開上訴人董事長\r\n    職位，系爭土地於93年 9月10日進行公開標售，被上訴人劉\r\n    柏誠、吳乃仁是否仍應負債務不履行責任？\r\n  (一)上訴人主張：被上訴人本件損害伊公司之行為，可謂在92年\r\n    10月28日第20次董事會議已經全部成形，吳乃仁雖於92年12\r\n    月30日離職，其與劉柏誠等自仍應就損害負責等語。被上訴\r\n    人吳乃仁則辯以：系爭土地，係於伊92年12月30日卸任董事\r\n    長後，經重新核定底價，依延長原核定底價有效期限後之底\r\n    價公開標售，亦即系爭土地（於伊任職期間）之准予公開標\r\n    售、核定底價、賦予春龍公司意定優先承購權之效力，早已\r\n    於92年10月28日上訴人公司第25屆第20次董事會議核定後6\r\n    個月內（即93年4月28日前）未公開標售而失效，是以，上\r\n    訴人縱因系爭土地嗣後經延長原核定底價有效期限而公開標\r\n    售受有損害，該損害與伊之行為間亦因「因果關係中斷」而\r\n    欠缺「相當因果關係」等語。劉柏誠辯以：上訴人既主張92\r\n    年10月間應以工業用地作為估價之標準，自應在上開董事會\r\n    時提出討論，並作成決議；或在吳乃仁嗣離職、且上開核定\r\n    底價逾有效期間而重新評估時，不同意延長原核定底價之有\r\n    效期間，惟上訴人均未為之，逕以當時市價作為估價標準，\r\n    是以，上訴人所主張之損害（工業用地之合理市價與本件標\r\n    售價間之差距），係由之後介入之行為（上訴人以當時市價\r\n    作為本件標售價）之因果歷程，獨立發生損害結果，本件因\r\n    果關係已經中斷，伊不應就損害負責等語。\r\n  (二)查系爭32筆土地雖於上訴人公司第25屆第20次董事會議核定\r\n    後，未能在被上訴人吳乃仁董事長任內完成公開標售程序，\r\n    然吳乃仁就上開核定之標售案，於其未離職前之92年12月2\r\n    日即行文月眉廠依規定申請保留下年度繼續辦理，而依系爭\r\n    32筆土地之前公告現值所示，在當時之景氣氛圍下，已可預\r\n    期未公告變更為工業用地前，市價行情（公告現值）難有變\r\n    動，依台糖公司上開規定系爭32筆土地仍會照當初吳乃仁擔\r\n    任董事長期間所通過之價格標售，乃被上訴人吳乃仁於離職\r\n    之際未為任何動作，防止結果發生，所有結果果依其等之原\r\n    計畫進行且發生；且劉柏誠於伊公司內部承辦人員依正常程\r\n    序於93年6月間簽請依原定底價核定延長有效期間6個月，仍\r\n    予簽核，並再往上呈送當時擔任總經理之魏巍予以核定。是\r\n    以，吳乃仁、劉柏誠自對本件標售案所造成之損害仍有相當\r\n    因果關係而延續發生，自仍應負責。吳乃仁、劉柏誠抗辯因\r\n    果關係中斷，尚不足取。\r\n 四、就：被上訴人若有前揭行為，上訴人依民法第544條損害賠\r\n    償規定請求被上訴人吳乃仁、劉柏誠賠償，並依公司法第23\r\n    條第1項損害賠償規定請求被上訴人吳乃仁賠償，是否有理\r\n    由？\r\n  (一)按公司法所稱公司負責人，在股份有限公司為董事，公司法\r\n    第8條第1項定有明文。又公司負責人應忠實執行業務並盡善\r\n    良管理人之注意義務，如有違反致公司受有損害者，負損害\r\n    賠償責任，公司法第23條第1項亦有明文。準此，我國公司\r\n    法課予公司負責人對於公司應踐行忠實義務及注意義務，以\r\n    公司負責人應對公司盡最大之誠實為內容，於執行公司業務\r\n    時，能為公正且誠實之判斷，追求公司之最大利益，如有違\r\n    反前揭義務致公司受有損害者，應負損害賠償責任。且公司\r\n    與公司負責人間亦屬委任關係，公司負責人執行業務違背法\r\n    令致公司造成損害，除構成侵權行為外，亦屬債務不履行。\r\n    公司法第23條第1項所定之損害賠償責任，既係基於法律之\r\n    特別規定，則其請求權之消滅時效，自應適用民法第125條\r\n    之規定。又「按公司負責人應忠實執行業務並盡善良管理人\r\n    之注意義務，如有違反致公司受有損害者，負損害賠償責任\r\n    。受任人處理委任事務，其受有報酬者，亦應以善良管理人\r\n    之注意為之。受任人因處理委任事務有過失，或因逾越權限\r\n    之行為所生之損害，對於委任人應負賠償之責。此觀公司法\r\n    第23條第1項、民法第535條及第544條規定自明。而所謂忠\r\n    實執行業務係指公司負責人執行業務，應充分取得並了解資\r\n    訊，為公司謀取最大利益並防免公司受有損害；所謂盡善良\r\n    管理人之注意義務，則係指具有相當知識經驗且忠於職守之\r\n    受任人，依交易上一般觀念所用之注意而言。是以公司負責\r\n    人、受有報酬受任人依上述公司法及民法規定所負義務，與\r\n    民法第184條規定之侵權行為責任自有不同」(本次最高法院\r\n    發回意旨參照）。\r\n  (二)經查，吳乃仁於91年4月8日起至92年12月30日止擔任上訴人\r\n    公司之董事長，自屬公司法所稱公司負責人，而應忠實執行\r\n    業務並盡善良管理人之注意義務；劉柏誠在92年起至同年12\r\n    月30日止曾任上訴人公司資產處處長，93年1月1日起至同年\r\n    10月1日止，擔任資產處改制後之資產管理中心執行長，具\r\n    有在上訴人授權範圍內自行裁量決定處理事務之權限，與上\r\n    訴人間為委任關係，處理委任事務，亦應以善良管理人之注\r\n    意為之。而如前述，被上訴人吳乃仁、劉柏誠於92年5月7日\r\n    與被上訴人春龍公司之總經理即被上訴人潘忠豪見面協商後\r\n    ，吳乃仁以由上而下交辦受託事務權限濫用之方式，劉柏誠\r\n    亦違反善良管理人之注意義務，與被上訴人潘忠豪等人共同\r\n    為被上訴人春龍公司量身訂作系爭土地標售案。按於上訴人\r\n    92年度未有編列預算處分出售系爭土地之情形下，吳乃仁與\r\n    劉柏誠決策公開標售系爭土地，自應合理評估尋求相關交易\r\n    資訊、擇最有利之時機及買賣條件為之，以謀取上訴人之最\r\n    大利益；而春龍公司前於86年申請上訴人釋出系爭土地後，\r\n    於87年10月14日即向臺中縣政府申請興辦工業區，並於88年\r\n    3月11日與上訴人簽訂地上權設定協議書，再經各級主管機\r\n    關審查相關開發計畫書、細部計畫等，迄92年5月6日已經內\r\n    政部函經濟部同意霧峰工業區細部計畫，並於同年6月18日\r\n    、7月4日經經濟部函復同意編定在案，則系爭土地行將由農\r\n    業用地編定為工業用地，土地公告現值亦將提高，上訴人可\r\n    享有增值之利益，當為被上訴人吳乃仁、劉柏誠所得預見，\r\n    乃竟於92年5月7日受到遊說後，於系爭土地內政部行將核發\r\n    開發許可時，為使春龍公司能獨享開發利益，為其量身訂作\r\n    ，趕在公告現值未調整前、以地目變更前之農地價格標售，\r\n    未考量對上訴人台糖公司最有利之標售時機及買賣條件。亦\r\n    即系爭32筆土地，行將由農業用地等，編定為工業區用地，\r\n    土地公告現值亦將調高，大可等到編定為工業區用地後，當\r\n    然的以工業用地價格出售，惟被上訴人吳乃仁、劉柏誠竟共\r\n    同協助春龍公司於系爭32筆土地變更為工業用地前，以農業\r\n    用地之價格價購上開土地，顯然係要圖利春龍公司而損害上\r\n    訴人，致損及上訴人可獲利益。因此吳乃仁與劉柏誠決策公\r\n    開標售系爭土地，圖使春龍公司順利於該土地公告現值調高\r\n    前購得系爭32筆土地，而為違背受託義務之行為，顯然未盡\r\n    其應踐行忠實執行業務並盡善良管理人之注意義務，致使上\r\n    訴人公司未來可期待財產利益喪失，造成損害，自應對上訴\r\n    人公司負損害賠償責任。至於被上訴人吳乃仁辯稱：系爭土\r\n    地標售案，其有關之系爭意定優先權之增訂、准予公開標售\r\n    及核定底價，均係經上訴人公司董事會依相關程序決議通過\r\n    ，伊並無濫用受託權限之不法等語。然查依前所述，董事會\r\n    顯係在不知吳乃仁為春龍公司主導、量身訂作系爭標售案，\r\n    而在其以急需彌補公司年度虧損等表面理由下通過。是此項\r\n    董事會之通過，亦不能解免被上訴人吳乃仁違反對上訴人公\r\n    司應盡之忠實執行業務並盡善良管理人之注意義務之責任。\r\n  3.從而，被上訴人吳乃仁自應依公司法第23條第1項、民法第\r\n    544條規定、被上訴人劉柏誠應依民法第544條規定，對上訴\r\n    人負損害賠償責任。而被上訴人吳乃仁、劉柏誠係依上開法\r\n    條各自負損害賠償責任，並無法條規定或明示應負連帶責任\r\n    ，自無連帶給付之問題。\r\n 五、就：被上訴人是否造成上訴人受有標售價與合理市價差距之\r\n    損害及喪失期待利益？所受損害及所失利益如何計算？\r\n  (一)上訴人主張：本件認定伊公司所受損害，應以「標售價」\r\n    （6億2,688萬8,888元）與「92年10月時（核定底價時）之\r\n    市價」之差距，作為計算依據。而經原審送請臺中市不動產\r\n    估價師公會鑑定，認於92年10月時，若分別依特定農業區特\r\n    定目的事業用地、工業區丁種建築用地估價，合理之市價分\r\n    別為6億8,211萬2,153元、7億4,485萬8,810元，基此，伊公\r\n    司所受損害為5,522萬3,265元（6億8,211萬2,153元－6億\r\n    2,688萬8,888元）、所失利益（即使用分區由農業用地變更\r\n    為工業用地，市價提高之期待利益）為6,274萬6,657元（7\r\n    億4,485萬8,810元－6億8,211萬2,153元），合計為1億\r\n    1,796萬9,922元等語。被上訴人吳乃仁、春龍公司、潘忠豪\r\n    則辯以：1.月眉廠產業股長黃○坤所簽報估算市價，僅係詢\r\n    問代書莊○銘，而該代書之回答亦僅係憑印象，均核與初估\r\n    之程序不符，自非可採。月眉廠土地評估小組成員王○雄、\r\n    謝○成之價格意見，亦僅係逕將土地公告現價加4成，並未\r\n    實際針對系爭土地之所在位置、當時經濟景氣等綜合判斷，\r\n    是並不符合專業。2.月眉廠就系爭土地初估總價6億2,387萬\r\n    4,730元，嗣經虎尾廠人員實地複核總價6億2,286萬0,754元\r\n    、上訴人公司總管理處同意該複核總價，再經吳乃仁主持之\r\n    第20次董事會以月眉廠初估總價6億2,387萬4,730元核定底\r\n    價，迨該核定定價逾6個月，承辦單位月眉廠依上訴人公司\r\n    內規清查有無市價波動情形後，仍向總公司回報市價無波動\r\n    ，而申請延長原核定底價有效期限，足證吳乃仁任職董事長\r\n    時所核定之底價，確實符合市價，並未造成上訴人公司受有\r\n    損害。3.系爭土地嗣經公開標售之自由市場機制，由訴外人\r\n    陳國楨等4人以6億2,688萬8,888元為最高價，而陳國楨等4\r\n    人係佑崧公司成員，係以從事土地開發為業之人，具有專業\r\n    背景及知識，益證吳乃仁並無就系爭土地有低估地價、賤售\r\n    資產之情事，實無損及上訴人公司之利益。4.又依促產條例\r\n    第31條第1項規定，本件如非由申請開發人春龍公司實施開\r\n    發，則原核定之工業區編定即失其效力，將恢復為原先之農\r\n    業區（特種目的事業用地）編定使用，則上訴人即無「…未\r\n    來可期待利益之喪失…」之可言。5.系爭土地既係因春龍公\r\n    司為報編工業區而自行投入相當資金及支付相關費用所促成\r\n    ，則該等土地之增值利益認歸由春龍公司取得，不能當然視\r\n    為上訴人可取得之「將來可期待之利益」。因此，對上訴人\r\n    而言，上訴人所有系爭土地之利益，應扣除春龍公司之付出\r\n    ，即為該原本為特定農業區特定目的事業用地且未申辦報編\r\n    工業區及投入相關成本之前之原本價值，始屬相當。6.上訴\r\n    人所稱「標售價差及期待利益喪失」於系爭土地標售案審議\r\n    時既不具「客觀之確定性」，則上訴人以事後推算之方式，\r\n    稱其受有自行擬估之「標售價差及期待利益喪失」云云，自\r\n    不可採等語。劉柏誠辯以：系爭土地之估價，係依上訴人公\r\n    司土地管理手冊第151條之規定，以當時之現況（即農地）\r\n    所為之，故本件公開標售之底價，應無不法。加以廠方初估\r\n    過程縱有不同評估委員表示不同意見，最後由估價小組全體\r\n    委員作成多數決，此乃評估常態，尤無造成上訴人損害之可\r\n    言。原審系爭估價報告，並不可採。依上訴人公司土地管理\r\n    手冊第7條、第151條規定可知，土地估價之標準僅有「市價\r\n    」與「公價」（即公告現值）二者，並無上訴人所主張之應\r\n    依工業用地合理市價為估價標準乙情，益見上訴人就損害部\r\n    分之主張，亦不可採等語。\r\n  (二)按系爭土地標售案，其初估價格並無低估情形，再經複估程\r\n    序，復經由董事會按初估價格核定底價為6億2,387萬4,730\r\n    元。之後吳乃仁於92年12月30日離職，且上開核定之標售底\r\n    價逾6個月有效期間，再經上訴人承辦人員以市價並無波動\r\n    為由，簽請再依規定延長有效期間，層經各級人員簽核，再\r\n    經當時擔任資產管理中心執行長之劉柏誠蓋章，最後經時任\r\n    總經理之魏巍核定延長底價有效期間，復無其他積極證據可\r\n    認該底價有低估之情況，則關於被上訴人吳乃仁當時召開董\r\n    事會所核定之系爭土地底價自難認有何低估情事乙節，已如\r\n    前述。是上訴人主張有低估之損害，已不足取。\r\n  (三)惟查：\r\n  1.「土地使用分區由農業用地變更為工業用地後，其公告現值\r\n    ，因1.有關地價(公告現值)調整作業，本市係依據地價調整\r\n    估計規則第18條規定，地價區段劃分應斟酌地價之差異、當\r\n    地土地使用管制、交通運輸、自然條件、土地改良、公共建\r\n    設、特殊設施、工商活動、房屋建築現況、土地利用現況、\r\n    發展趨勢及其他影響地價因素，將地價相近、地段相連、情\r\n    況相同或相近之土地劃為同一地價區段，並提經地價評議委\r\n    員會評議通過，先予敘明。2.按土地使用由農地用地變更為\r\n    工業用地後，就通常之情況，因土地使用管制不同，土地使\r\n    用強度工業區優於農業區，作業單位依據上規定並參酌影響\r\n    地之各項因素，一般而言，其價格會高於農業用地。」及系\r\n    爭32筆土地於93年9月10日出售後，公告現值只要是經公告\r\n    者除系爭000-0地號土地外，餘確均調高等情，亦有台中市\r\n    政府地政局102年10月9日中市地編字第1020039598號函及附\r\n    件在卷可憑（見本院刑事再審卷三第69-79頁），而被上訴\r\n    人吳乃仁、劉柏誠及潘忠豪三人，當時分屬上訴人公司董事\r\n    長、資產處處長及春龍公司實際經營者，豈有不知不理。\r\n  2.被上訴人劉柏誠於調查局調查時自承：春龍公司取得上述工\r\n    業區產權後，不用支付公告地價逐年調升的地價及權利金，\r\n    而且進駐的廠商未來可以向春龍公司價購上述土地，另因為\r\n    春龍公司是以農地的價格價購，取得成本較低等語（見96年\r\n    偵字第3402號卷四第177頁），且被上訴人潘忠豪於95年12\r\n    月14日調查局調查時亦自承：用買的對他較有利、把系爭土\r\n    地賣給私人或公司、工廠都是一坪3萬元(成本約一坪1萬頭\r\n    ）等語。可徵春龍公司因買受系爭32筆土地，確可使春龍公\r\n    司獲取不法利益。\r\n  3.是以，綜上可知被上訴人吳乃仁、劉柏誠就系爭土地之決策\r\n    公開標售之相關過程，於系爭32筆土地已行將由農業用地，\r\n    核編為工業用地，為使春龍公司能以地目變更前之農地價格\r\n    買受，乃為其量身訂作，趕在公告現值未調整前，出售系爭\r\n    32筆土地，未考量標售對台糖公司最有利之買賣時機點及較\r\n    有利之買賣條件，而使被上訴人春龍公司獲取上開不法利益\r\n    ，損及台糖公司將來可期待之財產利益。\r\n  (四)按所有權者乃所有人之財產權，依民法第765條規定，於法\r\n    令限制之範圍內，得自由使用、收益、處分其所有物，並排\r\n    除他人之干涉。是所有人縱有將所有土地出租或設定地上權\r\n    ，亦僅提供用益，租賃或地上權關係終止後，所有權利仍均\r\n    回歸所有人，因此承租人或地上權人縱然投入成本及支付相\r\n    關費用而為開發，乃係為於租賃或地上權期間獲得一定之經\r\n    濟利益，而在租賃或地上權關係終止（消滅）後，承租人或\r\n    地上權人既應返還租賃物，則系爭土地縱因可編列為工業區\r\n    ，可能調整公告現值，相關增值當然均歸出租人或設定人即\r\n    終局所有人享有。因此，上訴人將系爭土地給春龍公司開發\r\n    ，其權利義務均僅係依設定地上權協議書為規範，並無財產\r\n    權之讓與，縱開發權利不得轉讓，系爭土地之所有權人仍為\r\n    上訴人，土地變更為工業用地之增值利益，當然仍歸終局所\r\n    有人享有。吳乃仁、春龍公司、潘忠豪辯謂：該等土地之增\r\n    值利益應歸由春龍公司取得，不能當然視為上訴人可取得之\r\n    「將來可期待之利益」，上訴人所有系爭土地之利益，應扣\r\n    除春龍公司之付出，即為該原本為特定農業區特定目的事業\r\n    用地且未申辦報編工業區及投入相關成本之前之原本價值，\r\n    始屬相當，上訴人未受有損害等云云，即非可取。\r\n  (五)本件上訴人所受損害如下：\r\n  1.按損害賠償，除法律另有規定或契約另有訂定外，應以填補\r\n    債權人所受損害及所失利益為限；依「通常情形」，或依已\r\n    定之計劃、設備或其他特別情事，可得預期之利益，視為所\r\n    失利期，民法第216條定有明文。\r\n  2.另土地使用由農業用地變更為工業用地後，就「通常情形」\r\n    ，因土地使用管制不同，土地使用強度工業區優於農業區，\r\n    一般而言，其價格會高於農業用地，有如前述。本件被上訴\r\n    人吳乃仁、劉柏誠配合被上訴人潘忠豪為使系爭32筆土地能\r\n    讓被上訴人春龍公司購得而新增訂意定優先承購權條款，未\r\n    依慣例送請董事會之章則及預決算小組審查，即趕在92年8\r\n    月26日之該公司第25屆第18次董事會討論通過，暨為趕在系\r\n    爭32筆土地以農地為公告現值變更前公開標售，以避免公告\r\n    現值調整後被上訴人春龍公司必須以調整後之公告現值價格\r\n    購得，被上訴人吳乃仁指示被上訴人劉柏誠催促，並要求逕\r\n    提董事會核議，亦即不依慣例先交董事會之土地資源及利用\r\n    小組作較詳細之審查等濫用受託任務之背信行為，已如前述\r\n    ，是被上訴人吳乃仁、劉柏誠、潘忠豪等三人上開為被上訴\r\n    人春龍公司量身訂作，使被上訴人春龍公司獲取上開不法利\r\n    益，且損及上訴人公司將來可期待之財產利益，洵堪認定。\r\n  3.惟本件系爭32筆土地標售，其核定之系爭土地底價並無低估\r\n    情事，而其為被上訴人春龍公司增訂意定優先承購權、未依\r\n    慣例送董事會之「章則及預決算小組」或「土地資源及利用\r\n    小組」審查，究竟使上訴人公司發生如何損害，如何計算？\r\n    均無從具體核算而有疑義、不明。因此本院於認定上訴人公\r\n    司所受損害時，自應以未考量標售對台糖公司最有利之買賣\r\n    時機點及其買賣條件作為損害計算基礎，亦即以已標售價與\r\n    土地變更為工業用地之市價間的差距，作為計算損害之依據\r\n    。\r\n  4.經原法院送請台中市不動產估價師公會鑑定結果認為，系爭\r\n    32筆土地，於92年9至10月間，若依工業區丁種建築用地估\r\n    價，合理之市價為7億4,485萬8,810元，此有台中市不動產\r\n    估價師公會不動產估價報告書一份在卷可按。而本件標售價\r\n    為6億2,688萬8,888元，兩者差距為1億1,796萬9,922元，此\r\n    即為上訴人公司將來可期待之財產利益損失。上訴人雖區分\r\n    為所受損害為5,522萬3,265元、所失利益為6,274萬6,657元\r\n    ，但均屬其對本件損害賠償請求之範圍，本院不受其拘束。\r\n 七、就：上訴人依民法第197條第2項不當得利規定請求被上訴人\r\n    潘忠豪返還其所受之利益，是否有理由？\r\n  (一)上訴人主張：縱認伊公司對潘忠豪之侵權行為損害賠償請求\r\n    權，依民法第197條第1項規定已罹於時效而消滅，然潘忠豪\r\n    可藉由其經營之春龍公司之獲利而受益，伊公司就同一事實\r\n    ，仍得依同條第2項之不當得利請求權規定，請求潘忠豪返\r\n    還其所受之利益等語。被上訴人潘忠豪則辯以：如依刑事判\r\n    決之認定，獲利者應係春龍公司，而非伊個人。伊縱因屬春\r\n    龍公司之負責人及股東或有利益，惟其得以與春龍公司間之\r\n    法律關係主張合法享有利益，即其中並不存在不當得利之問\r\n    題。伊並無上訴人所指受有「不法利益」之情形，上訴人既\r\n    無法具體說明並舉證伊究有何「無法律上原因受有利益」之\r\n    情事，則上訴人主張伊負有返還不當得利之義務，自無理由\r\n    等語。\r\n  (二)按民法第179條所指「不當得利」，係指一方無法律上原因\r\n    受有利益致他方受有損害而言，而其中所謂「無法律上原因\r\n    」，則係指一方並未基於一定之法律關係而受有利益而言，\r\n    又所謂不當得利之返還，係指將非歸屬於一方之利益返還予\r\n    應享有利益之他方而言，其中並不涉及「損害」之評價，亦\r\n    無關該「利益」本身是否屬「不法取得」。復按「查損害賠\r\n    償之義務人，因侵權行為受利益，致被害人受損害者，於前\r\n    項時效完成後，仍應依關於不當得利之規定，返還其所受之\r\n    利益於被害人，民法第一百九十七條第二項定有明文。該項\r\n    規定旨在表示賠償義務人因侵權行為受有利益時，得發生損\r\n    害賠償請求權與不當得利返還請求權之競合。此觀該條立法\r\n    意旨載明：『損害賠償之義務人，因侵權行為而受利益，致\r\n    被害人蒙受損害時，於因侵權行為之請求權外，更使發生不\r\n    當得利之請求權，且此請求權，與因侵權行為之請求權時效\r\n    無涉，依然使其能獨立存續』，足見不當得利返還請求權與\r\n    侵權行為損害賠償請求權係處於獨立併存互相競合之狀態。\r\n    故上開規定所謂『依關於不當得利之規定』，請求加害人返\r\n    還其所受之利益，仍須具備不當得利請求權之構成要件。而\r\n    民法第一百七十九條規定之不當得利，須當事人間財產損益\r\n    變動，即一方所受財產上之利益，與他方財產上所生之損害\r\n    ，係由於無法律上之原因所致者，始能成立；倘受益人基於\r\n    債權或物權或其他權源取得利益，即屬有法律上之原因受利\r\n    益，自不成立不當得利。」（最高法院101年度台上字第\r\n    1411號判決要旨參照）\r\n  (三)查被上訴人潘忠豪雖為春龍公司實際負責人，但依現行通說\r\n    所採之法人實在說，春龍公司既為一獨立法人，其對外所為\r\n    法律關係自應以公司本人為權利主體，而非以實質負責人為\r\n    對外法律關係之當事人。故本件系爭土地標售案既係由上訴\r\n    人公司與春龍公司所簽訂，則依該土地買賣契約享受權利負\r\n    擔義務之對象，自屬春龍公司而非被上訴人潘忠豪。又公司\r\n    負責人或股東因公司獲利而獲利潤分派，乃係基於與公司間\r\n    之委任或股東關係，要與公司對外所為法律關係無涉，換言\r\n    之，被上訴人潘忠豪縱因屬春龍公司之負責人及股東或有利\r\n    益，惟其確得以與春龍公司間之法律關係主張合法享有利益\r\n    ，即其中並不存在民法第179條所指「不當得利」之問題。\r\n    是以，上訴人公司僅以其受有損害且被上訴人潘忠豪自春龍\r\n    公司所享利益屬不法取得為由，主張被上訴人潘忠豪應返還\r\n    不當得利云云，自無可採，應認其此部分主張為無理由。\r\n 八、另本件上訴人依民法第28條及公司法第23條第2項之規定，\r\n    請求被上訴人潘忠豪及被上訴人春龍公司連帶賠償其損害，\r\n    因未罹於15年之請求權時效，經原審判准5,767萬3,778元，\r\n    惟本件上訴人公司所受損害為1億1,796萬9,922元，應由其2\r\n    人再連帶賠償6,029萬6,144元。\r\n 九、綜上所述，上訴人本於民法共同侵權行為之法律關係，請求\r\n    吳乃仁、劉柏誠、潘忠豪連帶賠償其損害部分，因其侵權行\r\n    為損害賠償請求權之時效，應自95年間即起算，乃上訴人遲\r\n    至99年6月3日始提起附帶民事訴訟，其侵權行為損害賠償請\r\n    求權已罹於時效而消滅，上訴人此部分請求自不應准許，原\r\n    審為其不利之判決，並無違誤。上訴意旨指摘此部分原判決\r\n    不當，求為改判如其上訴聲明，為無理由，應予駁回上訴。\r\n    至於本件上訴人公司所受損害為1億1,796萬9,922元，原審\r\n    就上訴人依民法第28條及公司法第23條第2項之規定，請求\r\n    被上訴人潘忠豪及春龍公司連帶賠償其損害部分，僅判准\r\n    5,767萬3,778元及自99年6月16日起至清償日止，按週年利\r\n    率百分之5計算之利息，駁回其餘之訴及其假執行之聲請，\r\n    上訴人上訴意旨指摘不當，請求再增加給付6,029萬6,144元\r\n    及其利息，為有理由，應就此部分原判決廢棄改判。另上訴\r\n    人就被上訴人吳乃仁追加依公司法第23條第1項、民法第544\r\n    條規定，就被上訴人劉柏誠追加依民法第544條規定，請求\r\n    其2人連帶負損害賠償責任，給付1億1,796萬9,922元及其利\r\n    息，除其連帶給付部分，於法無據，應予駁回外，應予准許\r\n    。又原審判決所命之給付與上開對各被上訴人所命之給付，\r\n    具有不真正連帶債務關係，爰並為被上訴人吳乃仁、劉柏誠\r\n    、潘忠豪及春龍公司，如其中任一人已為部分或全部之給付\r\n    ，他被上訴人於其給付範圍內免為給付之諭知。再，上訴人\r\n    就被上訴人潘忠豪追加依民法第197條第1項規定請求部分，\r\n    為無理由，應予駁回。又兩造均陳明願供擔保，聲請宣告假\r\n    執行或免為假執行，就上訴人勝訴部分，核無不合，爰均酌\r\n    定相當擔保金額准許之；至於上訴人敗訴部分，其假執行之\r\n    聲請即失所附麗，應併駁回之。\r\n 十、本件判決基礎已臻明確，兩造其餘攻擊、防禦方法及未經\r\n    援用之證據，經本院斟酌後，認為均不足以影響本判決之結\r\n    果，爰不予一一論述，附此敘明。\r\n據上論結，本件上訴人之上訴及追加之訴，均為一部為有理由、\r\n一部為無理由。依民事訴訟法第449條第1項、第450條、第79條\r\n、第85條第1項前段、第463條、第390條第1項、第392條，判決\r\n如主文。\r\n中    華    民    國   107    年    9     月    26    日\r\n                民事第一庭    審判長法  官  陳滿賢\r\n                                    法  官  王重吉\r\n                                    法  官  黃綵君\r\n以上正本係照原本作成。       \r\n如對本判決上訴，須於收受判決送達後20日內向本院提出上訴書\r\n狀，其未表明上訴理由者，應於提出上訴後20日內向本院提出上\r\n訴理由書（須按他造人數附具繕本）。                      \r\n上訴時應提出委任律師為訴訟代理人之委任狀。具有民事訴訟法\r\n第466條之1第1項但書或第2項之情形為訴訟代理人者，另應附具\r\n律師及格證書及釋明委任人與受任人有該條項所定關係之釋明文\r\n書影本。如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n\r\n                                    書記官  呂淑芬\r\n\r\n中    華    民    國   107    年    9     月    27    日\r\n\r\n\r\n\r\n\r\n\r\n附表一：\r\n┌──┬────────────────────┬───────┬──┐\r\n│編號│ 土     地     明      細               │  面      積  │備註│\r\n│    ├────┬────┬─────┬────┤ （平方公尺） │    │\r\n│    │縣市別  │鄉鎮別  │段別      │地號    │              │    │\r\n├──┼────┼────┼─────┼────┼───────┼──┤\r\n│ 1  │臺中縣  │霧峰鄉  │○○○段  │000-0   │         3,580│    │\r\n├──┼────┼────┼─────┼────┼───────┼──┤\r\n│ 2  │臺中縣  │霧峰鄉  │○○○段  │000-0   │         1,018│    │\r\n├──┼────┼────┼─────┼────┼───────┼──┤\r\n│ 3  │臺中縣  │霧峰鄉  │○○○段  │000-00  │        20,127│    │\r\n├──┼────┼────┼─────┼────┼───────┼──┤\r\n│ 4  │臺中縣  │霧峰鄉  │○○○段  │000-00  │         1,122│    │\r\n├──┼────┼────┼─────┼────┼───────┼──┤\r\n│ 5  │臺中縣  │霧峰鄉  │○○○段  │000-00  │            69│    │\r\n├──┼────┼────┼─────┼────┼───────┼──┤\r\n│ 6  │臺中縣  │霧峰鄉  │○○○段  │000-00  │           234│    │\r\n├──┼────┴────┼─────┴────┼───────┼──┤\r\n│ 7  │臺中縣  │霧峰鄉  │○○○段  │000     │         1,043│    │\r\n├──┼────┼────┼─────┼────┼───────┼──┤\r\n│ 8  │臺中縣  │霧峰鄉  │○○○段  │000-0   │         7,158│    │\r\n├──┼────┼────┼─────┼────┼───────┼──┤\r\n│ 9  │臺中縣  │霧峰鄉  │○○○段  │000-0   │         1,022│    │\r\n├──┼────┼────┼─────┼────┼───────┼──┤\r\n│ 10 │臺中縣  │霧峰鄉  │○○○段  │000     │           113│    │\r\n├──┼────┼────┼─────┼────┼───────┼──┤\r\n│ 11 │臺中縣  │霧峰鄉  │○○○段  │000-0   │           400│    │\r\n├──┼────┼────┼─────┼────┼───────┼──┤\r\n│ 12 │臺中縣  │霧峰鄉  │○○○段  │000-0   │         1,646│    │\r\n├──┼────┼────┼─────┼────┼───────┼──┤\r\n│ 13 │臺中縣  │霧峰鄉  │○○○段  │000-0   │           317│    │\r\n├──┼────┼────┼─────┼────┼───────┼──┤\r\n│ 14 │臺中縣  │霧峰鄉  │○○○段  │000-0   │         2,091│    │\r\n├──┼────┼────┼─────┼────┼───────┼──┤\r\n│ 15 │臺中縣  │霧峰鄉  │○○○段  │000-0   │             4│    │\r\n├──┼────┼────┼─────┼────┼───────┼──┤\r\n│ 16 │臺中縣  │霧峰鄉  │○○○段  │000-0   │           110│    │\r\n├──┼────┼────┼─────┼────┼───────┼──┤\r\n│ 17 │臺中縣  │霧峰鄉  │○○○段  │000-0   │            19│    │\r\n├──┼────┼────┼─────┼────┼───────┼──┤\r\n│ 18 │臺中縣  │霧峰鄉  │○○○段  │000     │        22,530│    │\r\n├──┼────┼────┼─────┼────┼───────┼──┤\r\n│ 19 │臺中縣  │霧峰鄉  │○○○段  │000-0   │           176│    │\r\n├──┼────┼────┼─────┼────┼───────┼──┤\r\n│ 20 │臺中縣  │霧峰鄉  │○○○段  │000-0   │        14,706│    │\r\n├──┼────┼────┼─────┼────┼───────┼──┤\r\n│ 21 │臺中縣  │霧峰鄉  │○○○段  │000-0   │           934│    │\r\n├──┼────┼────┼─────┼────┼───────┼──┤\r\n│ 22 │臺中縣  │霧峰鄉  │○○○段  │000     │        34,350│    │\r\n├──┼────┼────┼─────┼────┼───────┼──┤\r\n│ 23 │臺中縣  │霧峰鄉  │○○○段  │000     │         6,564│    │\r\n├──┼────┼────┼─────┼────┼───────┼──┤\r\n│ 24 │臺中縣  │霧峰鄉  │○○○段  │000-0   │           972│    │\r\n├──┼────┼────┼─────┼────┼───────┼──┤\r\n│ 25 │臺中縣  │霧峰鄉  │○○○段  │000-0   │        17,752│    │\r\n├──┼────┼────┼─────┼────┼───────┼──┤\r\n│ 26 │臺中縣  │霧峰鄉  │○○○段  │000-0   │        46,158│    │\r\n├──┼────┼────┼─────┼────┼───────┼──┤\r\n│ 27 │臺中縣  │霧峰鄉  │○○○段  │000     │         5,713│    │\r\n├──┼────┼────┼─────┼────┼───────┼──┤\r\n│ 28 │臺中縣  │霧峰鄉  │○○○段  │000-0   │           223│    │\r\n├──┼────┼────┼─────┼────┼───────┼──┤\r\n│ 29 │臺中縣  │霧峰鄉  │○○○段  │000     │         2,630│    │\r\n├──┼────┼────┼─────┼────┼───────┼──┤\r\n│ 30 │臺中縣  │霧峰鄉  │○○○段  │000-0   │           167│    │\r\n├──┼────┼────┼─────┼────┼───────┼──┤\r\n│ 31 │臺中縣  │霧峰鄉  │○○○段  │000-0   │         1,450│    │\r\n├──┼────┼────┼─────┼────┼───────┼──┤\r\n│ 32 │臺中縣  │霧峰鄉  │○○○段  │000-0   │         4,923│    │\r\n├──┼────┴────┼─────┴────┼───────┼──┤\r\n│    │合計              │                    │       199,321│    │\r\n└──┴─────────┴──────────┴───────┴──┘\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n附表二：\r\n┌──────┬──────┬────────────────┐\r\n│【第一階段】│69年        │編定為目的事業用地              │\r\n│            ├──────┼────────────────┤\r\n│取得台糖釋出│86年6月13日 │春龍公司函上訴人公司申請釋出土地│\r\n│土地同意書  ├──────┼────────────────┤\r\n│            │87年2月12日 │上訴人公司函春龍公司同意釋出土地│\r\n├──────┼──────┼────────────────┤\r\n│【第二階段】│87年10月14日│春龍公司函（改制前，下同）臺中縣│\r\n│向縣府申請，│            │政府興辦霧峰工業區申請          │\r\n│層轉經濟部工├──────┼────────────────┤\r\n│業局，取得核│88年3月11日 │簽訂地上權設定協議書            │\r\n│定編定為工業├──────┼────────────────┤\r\n│區          │89年6月23日 │臺中縣政府將霧峰工業區開發計畫等│\r\n│            │            │資料層轉經濟部工業局            │\r\n│            ├──────┼────────────────┤\r\n│            │89年7月4日  │經濟部工業局函內政部霧峰工業區之│\r\n│            │            │可行性規劃報告書送審            │\r\n│            │            │                                │\r\n│            │            │經濟部工業局函環保署環境影響說明│\r\n│            │            │書送審                          │\r\n│            ├──────┼────────────────┤\r\n│            │90年1月5日  │環保署函春龍公司有條件通過環評審│\r\n│            │            │查                              │\r\n│            ├──────┼────────────────┤\r\n│            │90年3月5日  │環保署函經濟部工業局環境影響說明│\r\n│            │            │書審查通過                      │\r\n│            ├──────┼────────────────┤\r\n│            │90年4月27日 │臺中縣政府函經濟部工業局轉送霧峰│\r\n│            │            │工業區開發計畫書及細部計畫      │\r\n│            ├──────┼────────────────┤\r\n│            │90年5月4日  │經濟部工業局函內政部轉送霧峰工業│\r\n│            │            │區開發申請書及細部計畫          │\r\n│            ├──────┼────────────────┤\r\n│            │92年5月6日  │內政部函經濟部同意霧峰工業區開發│\r\n│            │            │細部計畫                        │\r\n│            ├──────┼────────────────┤\r\n│            │92年6月18日 │經濟部函春龍公司同意編定        │\r\n│            ├──────┼────────────────┤\r\n│            │92年7月4日  │經濟部函臺中縣政府同意編定      │\r\n│            ├──────┼────────────────┤\r\n│            │92年10月31日│臺中縣政府公告                  │\r\n│            ├──────┼────────────────┤\r\n│            │92年12月    │臺中縣政府發布實施              │\r\n├──────┼──────┼────────────────┤\r\n│【第三階段】│93年3月5日  │通知臺中縣政府回饋金已繳交      │\r\n│向縣府提出開│            │                                │\r\n│發可與取得雜├──────┼────────────────┤\r\n│項執照      │93年3月25日 │領取雜項執照                    │\r\n├──────┼──────┼────────────────┤\r\n│【第四階段】│93年8月24日 │台糖土地轉售                    │\r\n│進行雜項工程│            │                                │\r\n├──────┼──────┼────────────────┤\r\n│【第五階段】│94年9月16日 │內政部同意細部計畫變更開發範圍  │\r\n│辦理變更登記├──────┼────────────────┤\r\n│            │94年9月28日 │臺中縣政府核准變更編定          │\r\n│            ├──────┼────────────────┤\r\n│            │94年10月19日│地政機關變更編定登記完成        │\r\n└──────┴──────┴────────────────┘","type":"判決","historyHash":"5d68f865cde13bb1284818c5","mainText":"1.原判決關於駁回上訴人下列第2項之訴部分，及該部分假執行之聲請，暨訴訟費用（確定部分除外）之裁判均廢棄。\n2.上開廢棄部分，被上訴人潘忠豪與春龍開發股份有限公司應再連帶給付上訴人新臺幣（下同）6,029萬6,144元，及均自99年6月16日起至清償日止，按週年利率百分之5計算之利息。\n3.被上訴人吳乃仁應給付上訴人1億1,796萬9,922元，及自99年6月16日起至清償日止，按週年利率百分之5計算之利息。\n4.被上訴人劉柏誠應給付上訴人1億1,796萬9,922元，及自99年6月16日起至清償日止，按週年利率百分之5計算之利息。\n5.原判決所命之給付暨上開三項之給付，被上訴人吳乃仁、劉柏誠、潘忠豪及春龍開發股份有限公司，如其中任一人已為部分或全部之給付，他被上訴人於其給付範圍內免為給付。\n6.上訴人其餘上訴及其餘追加之訴均駁回。\n7.本判決上訴人勝訴部分，所命之上開各項給付，於上訴人以3,930 萬元為被上訴人吳乃仁、劉柏誠、潘忠豪、春龍開發股份有限公司供擔保後，得假執行；但被上訴人吳乃仁、劉柏誠以1億1,796萬9,922元、潘忠豪、春龍開發股份有限公司以6,029萬6,144元，為上訴人供擔保後，各得免為假執行。\n8.第一、二審及發回前第三審訴訟費用（含追加之訴），除已確定部分外，由被上訴人負擔。\n9.上訴人其餘假執行之聲請駁回。","opinion":"陸、本院之判斷：\n 一、關於被上訴人吳乃仁、劉柏誠、潘忠豪是否構成民事侵權行為？如有，其侵權行為損害賠償請求權，是否已罹時效而消滅？\n  (一)查此部分，上訴人引用本院102年度再字第3號刑事判決認定之事實，即：【吳乃仁乃前台灣糖業股份有限公司（下稱台糖公司）之董事長（任期自91年4月8日起至92年12月30日止），劉柏誠（原名：劉錦枝）則時任台糖公司資產處處長，負責台糖公司土地的管理、買賣、出租及有關台糖公司土地釋出相關法規之研究業務。渠等2人均係受台糖公司委託為台糖公司處理事務之人，負有忠實誠信執行該公司業務之任務；潘忠豪為實際經營春龍開發股份有限公司（下稱春龍公司，先後登記其父潘宗仁、母林春珠名下，潘忠豪自87年間起即任該公司之總經理）之人，於88年3月11日與台糖公司就坐落臺中縣○○鄉○○○段000○0地號等32筆非都市特定農業區、特定目的事業用地（面積合計為199,321平方公尺，下稱系爭32筆土地）簽訂地上權設定協議書，以設定地上權之方式供春龍公司設立編定為「霧峰工業區」，春龍公司於上開協議書簽訂後即依約申請系爭32筆土地報編為「霧峰工業區」，潘忠豪於92年4月間系爭32筆土地內政部行將核發開發許可時，為使其所實際經營之春龍公司能獨享開發利益，及以地目變更前之農地價格買受上開土地，曾先行向時任台糖公司資產處處長之劉柏誠探詢上開系爭32筆土地由設定地上權轉為讓售之可行性，經劉柏誠答以：轉設定地上權為讓售不可行等語，潘忠豪仍不放棄，深知一般業者並無管道能直接與台糖公司之董事長吳乃仁見面，乃將春龍公司欲價購（即讓售）之事，希望透過與吳乃仁交好之洪奇昌安排與台糖公司董事長吳乃仁見面協商，洪奇昌當時因曾多次獲潘忠豪之贊助即著手安排潘忠豪與時任台糖公司之董事長吳乃仁見面之事宜。吳乃仁經由洪奇昌之轉告，及內部簽陳（指陳德為92年4月27日之簽陳）得知春龍公司之總經理潘忠豪，將就上開已申請報編開發之「霧峰工業區」等土地，欲由設定地上權轉為讓售之事宜，前來討論商議，吳乃仁因慮及其與洪奇昌友好之關係，乃同意於92年5月7日與春龍公司之總經理潘忠豪見面協商，並以下列所述，由上而下交辦等受託事務權限濫用之方式，與為保其職位之劉柏誠利用不知情之台糖公司董事、員工等（含拍定），為春龍公司量身訂作，圖使春龍公司順利於系爭32筆土地公告現值調高前購得系爭32筆土地，而為違背受託義務之行為，致使台糖公司未來可期待財產利益喪失，詳情如下：\n  1.吳乃仁於面會前之92年5月6日先行要求資產處處長劉柏誠、土地利用組組長邱○進及承辦陳○為準備資料到場陪同處理。嗣於92年5月7日洪○昌協同業者潘忠豪前往台糖公司就春龍公司欲讓售系爭32筆土地等事項進行協商，會議中潘忠豪表明因系爭32筆土地，行將由農業用地等，編定為工業區用地，土地公告現值亦將調高，要求年底前可以直接讓售予春龍公司，若無法讓售則改由春龍公司以農地租賃，使其擁有優先承購權云云。吳乃仁明知其受託擔任台糖公司董事長，本應誠實執行職務、追求台糖公司最大利益，及系爭32筆土地，業已與春龍公司簽定設定地上權協議書，依規定應依上開協議書約定與春龍公司簽定設定地上權，及系爭32筆土地，行將由農業用地等，編定為工業區用地（含工業區住宅），土地公告現值亦將調高，無急迫出售之理由，若於此時出售將損及台糖公司將來可期待財產利益喪失，僅因洪其昌（未涉及刑事不法，詳後述）之關說，未經評估，竟與潘忠豪共同基於意圖為春龍公司（起訴書誤認為潘忠豪）於92年12月31日前順利購得系爭32筆土地，以圖使春龍公司取得工業區產權後，不用支付公告地價逐年調升的地價、權利金，及春龍公司以農業用地價格購入後，可以工業用地價格賣給進駐的廠商等不法利益之犯意聯絡，先由吳乃仁於會議中裁示為何不可讓售，惟經參加開會之業務單位即劉柏誠等3人均表示依台糖公司當時之法令說明價購（即讓售）於法無據、不可行，且系爭32筆土地為農地並已規劃為工業區，春龍公司亦無法以農地承租人之地位承租而具有優先承購系爭32筆土地之權利，縱使要出售亦應一次公開標售，吳乃仁旋表示應趕在系爭32筆土地以農地公告現值變更前公開標售，以避免公告現值調整後春龍公司必須以調整後之公告現值價格購得，並指示為配合春龍公司與進駐廠商研析，同意於5月底前提供該處土地目前公告現值（單價、總價），政府徵收價格，及過去一年附近實際成交案例價格資料，以供春龍公司研析購地之參考。陳○為即於會面之翌日即92年5月8日依吳乃仁指示上簽表示：「奉董事長指示：有關春龍公司依促進產業升級條例報編霧峰工業區（台中縣霧峰鄉柳樹湳段）及打鐵厝工業區（彰化縣鹿港鎮東昇段）等土地，請即查明下列事項並於92年5月13日下班前還辦。(一)目前公告現值單價及總價？(二)倘依徵收條件辦理出售，需多少金額？(三)請調查依目前農業用地條件，市價約需多少金額？附近有無成交案例？(四)請製作土地明細表、圖，俾利呈報董事長。擬先會土地利用組，此致（電傳）月眉廠、溪湖糖廠」，後並立即由土地管理組王○富於92年5月8日電傳予月眉廠、溪湖糖廠。\n    月眉廠時任台糖月眉廠產業股長兼土地釋出業務之黃○坤於同年5月9日以簽復，有關春龍公司依促產條例報編霧峰工業等土地，92年5月8日鈞公司傳真如下：「一、本案目前公告現值在三千至五千四百元不等，總價六二二八六０七五四元（詳附表）。二、倘依公告現值辦理出售（加四成）需○○○○○○○○○元。三、向當地代書查詢最近買賣成交紀錄，市價每坪一三０００元，換算每平方公尺約三九三二元，以市價估算本案約七八三七三０一七二元。」等傳真（含土地明細表及地點圖）予時任台糖資產處土地管理組之王新富，王○富收到月眉廠黃○坤上開簽復後，隨即於92年5月13日上簽，有關春龍公司依促進產業升級條例報編打鐵厝工業區及霧峰工業區等土地，經廠方查簽如附（件），並補充說明如下：「一、……。二、至月眉廠查估霧峰工業區土地市價每平方公尺約3,932元，總計約783,730,172元，因部分土地價格低於公告現值，不符本公司土地管理手冊第151條規定（即出售土地估價以市價為準，市價低於公價《即公告地價》者照公價估價），擬建議以公告現值加四成為原則，即出售總價約8億7仟萬元。三、惟本案土地價格仍須以董事會審議通過為準。」以供吳乃仁參考，吳乃仁並指示函知春龍公司以供春龍公司作為日後購買之參考。\n  2.台糖公司與春龍公司間就系爭32筆土地僅訂有地上權設定協議書，並未簽約「設定地上權」，雖吳乃仁同意改為公開標售，春龍公司依法並無法定優先承買權，然採公開標售春龍公司也未必能購得，吳乃仁、劉柏誠與潘忠豪均知年底前以農地價格出售不利於台糖公司，其等三人為使春龍公司能順利於92年年底前即公告現值未調高前承購系爭32筆土地，共謀使春龍公司得以取得創設之「意定優先權」，乃由劉柏誠於92年5月9日至12日間之某日，基於與吳乃仁、潘忠豪共同基於背信之犯意聯絡，在台糖公司6樓之走廊上向吳乃仁表明，系爭32筆土地並不在台糖公司92年度土地出售預算中，如果臨時增加立法院會有意見，吳乃仁即告訴劉柏誠「還是賣吧，大不了在質詢時被臭罵一頓」，劉柏誠隨即又告知吳乃仁出售系爭32筆土地以公開標售方式辦理，春龍公司不一定可以標到，又不能以直接讓售土地方式辦理，如欲賦予「優先承購權」於法無據，吳乃仁當下即詢問劉柏誠有無類似案件適用「優先承購權」，劉柏誠即答稱：只有南華大學案，南華大學希望以價購方式購買土地，但與台糖公司規定不符，後來董事會曾決定賦予南華大學「意定優先購買權」，再以標售方式處理，惟經濟部表示以標售方式出售土地可行，但不得賦予南華大學「意定優先購買權」，所以南華大學最後還是以標售方式得標，但並無賦予「意定優先購買權」，吳乃仁聽完後即指示劉柏誠依據南華大學案例精神研究修法，賦予春龍公司「意定優先購買權」，劉柏誠乃依吳乃仁之裁示，先指示王新富於92年5月13日上簽以：「．．．另考量該公司報編工業區已經內政部審議通過且投入相當金額，為免報編之工業區半途而廢，及由第三者得標徒增困擾，本案土地出售時，擬賦予該公司『意定優先承購權』」。擬賦予春龍公司意定優先承購權，以供董事長吳乃仁確認，吳乃仁並於92年5月16日核示同意；劉柏誠繼而指示土地管理組人員修改增定台糖公司土地買賣交換要點第3之1條，使僅與台糖公司簽訂地上權設定協議定書之春龍公司得賦與「意定優先承購權」。劉柏誠為配合吳乃仁之指示，略過董事會土地章則小組之較詳盡審查，而逕提董事會增定台糖公司土地買賣交換要點第3之1條（其中第3之1條規定，已與台糖公司簽訂地上權設定協議定書，得賦與意定優先權）。嗣果由資產處土地利用組承辦人員擬定台糖公司土地買賣交換要點第3之1條條文之討論案（其上註明有「並請准逕提大會核議」，並經劉柏誠等人核章後，於92年8月19日經吳乃仁批示同意。後並於92年8月26日經台糖公司第25屆第18次董事會決議通過台糖公司土地買賣交換要點增訂第3之1條，使得春龍公司得依上開增定之條款取得系爭32筆土地之意定優先承購權。\n  3.吳乃仁於通過上開條文後，台糖公司旋以公文要求月眉廠土地評估小組於92年9月30日召開92年度第5次會議，就系爭32筆土地進行初估，再經虎尾總廠複估，案至資產處核估時已係92年10月9日，經雙十節連續假期回來後，吳乃仁即要求劉柏誠催促，並要求逕提董事會核議，即略過先交董事會之土地資源及利用小組作較詳細之審查，承辦人王○富於92年10月14日即依此指示簽報，該案並列入92年10月28日台糖公司第25屆第20次董事會議程討論，會中雖有董事提議加價，但吳乃仁以公司尚虧損7、8億元，趕在年底前出售為由，裁示修正以月眉廠初估之地價，核定底價為6億2,387萬4,730元。\n  4.於92年12月30日雖因吳乃仁離開台糖公司董事長之職位，而未能在吳乃仁董事長任內完成上開系爭32筆土地之公開標售程序，然因吳乃仁離職時未為任何動作及防止結果之發生，而系爭32筆土地仍屬農地狀態，市價未波動，劉柏誠並擔任台糖公司資產處處長（後改為資產管理中心，仍由劉柏誠擔任執行長），依公糖公司規定上開董事會第第25屆第20次董事會核定之底價雖逾六個月，仍會依上開原核估之底價公開標售，嗣系爭32筆土地於93年9月10日果以同樣之土地價款即623,874,730元外加地上物總價623,877,230元，由台糖公司總經理核定作為底價拍賣，經由陳○楨等4人為一組（即各占4分之1）以6億2,688萬8,888元為最高價，並由春龍公司援引優先購買權而得標，致使台糖公司未來可期待財產利益喪失。】為依據，主張被上訴人吳乃仁、劉柏誠、潘忠豪之行為構成民事侵權行為。\n  (二)關於此部分，被上訴人吳乃仁、劉柏誠、潘忠豪之行為構成民事侵權行為，且其侵權行為損害賠償請求權，已罹時效而消滅，本院認定之理由與原審判決書記載之理由相同，茲依民事訴訟法第454條規定引用之，此部分上訴人上訴，主張其侵權行為損害賠償請求權未罹時效而消滅，為不可採，上訴為無理由。\n 二、就：被上訴人劉柏誠在92年起至92年12月30日止曾任上訴人資產處處長，93年1月1日起至同年10月1日退休止，擔任資產處改制後之資產管理中心執行長，於上開期間與上訴人間是否存有委任關係？\n  1.上訴人主張：劉柏誠擔任資產處處長期間，負責伊公司土地之管理、買賣、出租及有關伊公司之土地釋出相關法規之研究業務；在本件賦予春龍公司意定優先購買權之事件中，劉柏誠亦與吳乃仁多次謀議，並指示下屬上簽、要修要點等；凡此均見其職務乃是著重於一定事務之處理，且在伊公司授權範圍內，可以自行裁量決定處理事務之方法，縱然上級或曾提供意見，其仍可運用指揮性、計畫性或創作性，對自己所處理之事務加以影響，其與伊公司自屬委任關係等語。被上訴人劉柏誠抗辯：伊擔任上訴人公司資產處處長，僅係幕僚單位，所經辦之任何事務均需上級層層核可，伊僅係受上訴人之指示而單純提供勞務，並無獨立裁量權，是以，伊與上訴人間非屬委任關係，應屬僱傭關係，伊不需負民法第544條債務不履行責任等語。\n  2..按僱傭與委任雖均屬於勞務契約，但僱傭之受僱人為僱用人服勞務，係完全依僱用人之指示，自己毫無獨立裁量之權，與委任之受任人為委任人處理事務，有時有獨立裁量之權（民法第536條參照）不同（最高法院99年度台上字第1017號判決可參）。又勞動基準法所定之勞動契約，係指當事人之一方，在從屬於他方之關係下提供職業上之勞動力，而由他方給付報酬之契約，與委任契約之受任人，以處理一定目的之事務，具有獨立之裁量權或決策權者有別。是公司經理人於事務之處理，縱或有接受公司董事會之指示，倘純屬為公司利益之考量而服從，其仍可運用指揮性、計畫性或創作性，對自己所處理之事務加以影響者，亦與勞動契約之受僱人，在人格上及經濟上完全從屬於雇主，對雇主之指示具有規範性質之服從，迥然不同（最高法院97年度台上字第1510號判決意旨參照）。又按委任之目的，則重在一定事務之處理，勞務之給付僅為其手段，除當事人另有約定外，受任人在委任人授權之範圍內，仍得自行裁量決定處理事務之方法（最高法院95年度台上字第2289號判決意旨參照）。綜上，委任關係乃是著重於一定事務的處理，受任人在委任人授權範圍內，可以自行裁量決定處理事務之方法即屬之，並不要求決策權。且即便是裁量權，亦非僅限於絕對之獨立裁量權，只要是有時有獨立裁量之權，就該事務亦屬之。\n  3.依上訴人公司91年11月11日0000000000號函發布之組織規程第3條可知，上訴人公司設企劃、農業、資產等17處，並各明定各處之職掌，依第3條第11項第1.2.3款規定，資產處之職掌項目包括如兩造不爭執事項三所載內容之事項，有上訴人提出上開組織規程附卷可稽（見本院重上字卷三第88-90頁）；又依上訴人92年12月31日人發字第09221101071號函所示，上訴人自93年1月1日起成立「資產管理中心」，同時撤銷資產處，依資產管理中心組織規程第2條所定該中心之職掌包括「一、土地及固定資產管理政策、規章制度之擬定與執行事項」、「四、土地出售……」、「五、土地出租、設定地上權及其他土地利用相關業務事項。」、第3條規定：「本中心置執行長一人，承總經理之命，綜理本中心業務；置副執行長二至三人，輔佐執行長處理相關業務。」有上訴人提出之前開函文及資產管理中心組織規程附卷可憑（見本院重上字卷三第164-166頁）。可見劉柏誠擔任資產處處長及資產管理中心執行長之職務均是著重於一定事務之處理，且在上訴人授權範圍內，可以自行裁量決定處理事務之方法。是劉柏誠擔任上訴人資產處處長及資產管理中心執行長，具有在上訴人授權範圍內自行裁量決定處理事務之權限，縱然上級或曾提供意見，其仍可運用指揮性、計畫性或創作性，對自己所處理之事務加以影響，其與上訴人間應屬委任關係。\n  4.又在本件系爭土地標售案，賦予春龍公司「意定優先購買權」之事件中，被上訴人劉柏誠與吳乃仁多次研議，並指示下屬王○富上簽；且一直催促證人陳○為要修要點；又要求蔡○美（承接王○富為土地管理組主辦）簽擬台糖公司土地買賣交換要點第3之1點條文之討論案，及交待寫上『逕提大會核議』；其後果由資產處土地利用組承辦人員擬定台糖公司土地買賣交換要點第3之1條條文之討論案（其上註明有「並請准逕提大會核議」)，並經劉柏誠等人核章後，於92年8月19日經吳乃仁批示同意，而得略過董事會土地章則小組之審查；系爭土地標售底價核估時，其情形亦相同；又於吳乃仁離開董事長職務後，仍簽核延長有效期間拍賣等情（均詳如後述），顯見其係處理一定事務，並具有自行決定處理一定事務方法之裁量權、影響力，其與上訴人間自係成立民法上之委任關係。因此被上訴人劉柏誠辯稱其僅係幕僚，並無獨立之裁量權，與上訴人公司非屬委任關係云云，顯均不足採信。\n 三、關於被上訴人吳乃仁、劉柏誠就系爭土地之標售是否有下列行為？\n    1.未經上訴人董事會之「章則及預決算小組」之審查，並為春龍公司量身打造土地買賣交換要點第3之1條第2款「意定優先購買權」規定？\n    2.未經上訴人董事會之「土地資源利用小組」之審查，並於上訴人92年10月28日第25屆第20次董事會，未提及系爭土地將由農業用地編定為工業用地，土地公告現值亦將提高？且就系爭32筆土地，決定以6億2,387萬4,730元為標售底價？\n    3.決策公開標售系爭土地之相關過程，未考量標售之時機點及繳納土地增值稅事宜？\n    上訴人主張被上訴人吳乃仁、劉柏誠有上列行為，並引用本院102年度再字第3號刑事判決之認定為依據，被上訴人等則予否認。是否屬實，析述如下：\n  (一)按刑事訴訟判決所認定之事實，固非當然有拘束民事訴訟判決之效力，但民事法院調查刑事訴訟原有之證據，而斟酌其結果以判斷事實之真偽，並於判決內記明其得心證之理由，即非法所不許（最高法院49年台上字第929 號判例意旨參照），是本院自得依調閱之上開被上訴人吳乃仁、劉柏誠、潘忠豪等背信刑事案卷調查刑事訴訟中原有之證據，斟酌其結果以判斷其事實。\n  (二)查系爭附表所示32筆土地，原係與被上訴人春龍公司於民國88年間簽訂「地上權設定協議書」，交付春龍公司開發。春龍公司於92年4月15日就系爭32筆土地因進駐廠商請求為由，向上訴人公司申請欲轉租（設定地上權）為賣（價購即讓售）不成，嗣被上訴人潘忠豪於92年5月7日協同洪○昌前往上訴人公司就系爭32筆土地進行協商（上訴人公司人員在場者有被上訴人吳乃仁、被上訴人劉柏誠、陳德為、邱有進等人）之情形：\n  1.土地利用組陳德為於92年5月7日會面之翌日（8日），將92年5月7日協商之情上簽，所簽內容為：「一、立法委員洪○昌與春龍公司總經理潘忠豪為『霧峰工業區』等五處報編工業區事宜，於本(五)月7日下午4時拜會本公司董事長，主要訴求如下：(一)『霧峰工業區』『打鐵厝工業區』因區域計畫委員會皆已核發開發許可，近期並可通過『經濟部工業局工業區編定審查小組』審查，將進行公共、雜項工程開發，預期可於年底完成後變更土地編定設定地上權進駐廠商。因該公司須負擔一切開發費、並須繳納回饋金、開發影響費，變為工業區後土地公告現值將大幅調高，一切土地增值係由該公司努力而來，進駐廠商擔心日後本公司出售時將以增值後之土地價格作價，而本公司並未投入任何費用，似有不公，爰要求由設定地上權改為價購。(二)公共、雜項工程開發階段預計半年，期間需依協議書規定繳交土地先行使用費，為減輕進駐廠商之負擔，請予酌減。二、本案溝通情形及結論如下：(一)關於由設定地上權改為價購乙項：1.本案設定地上權後將涉及公設用地移轉管理機構問題，權利義務將趨複雜，本公司亦希能改以出售，惟需採公開標售方式辦理。2.另為符合得優先承購權要求於完成變更前先租用，因尚為農地，僅能做農業用途使用，除性質不符外，亦與部頒出租設定地上權辦法旨意不符。3.公告現值每年一月政府重新評定公告，如為避免申購時正逢土地變更後第一次公告現值調整，則於完成設定地上權至辦理承購時間將非常緊促，除春龍公司應注意開發時效，並應將公司估價提報董事會報經大部同意後上網之作業期間預估算入。4.為配合春龍公司與進駐廠商研析，本公司同意於本(五)月底前提供該二處土地目前公告現值（單價、總價），政府徵收價格，及過去一年附近實際成交案例價格資料。(二)關於開闢公共、雜項工程期間土地先行使用費事宜：1.本公司同意比照『促進民間參與公共建設公有土地出租及設定地上權租金優惠辦法』規定『興建期間：按該土地依法應繳納之地價稅及其他費用計收租金』，由該公司繳納本公司應負擔地價稅。2.因申請雜照開工次年期將課徵地價稅，春龍公司宜洽請台中、彰化縣政府比照其他縣市訂頒『民間機構參與重大公共建設減免地價稅房屋稅及契稅自治條例』爭取列為適用對象，將更可減輕負擔。三、以上結論擬函請月眉、溪湖糖廠知照辦理。」嗣經被上訴人吳乃仁於92年5月14日核示同意等情，有上開92年5月8日於台糖公司資產處土地利用組簽在卷足憑（見95年度他字第2746號卷一第67頁）。\n2.上開92年5月7日談論之過程、結論：\n   (1)證人陳德為於檢察官偵查時證稱：92年5月7日我有在會議現場，事先吳乃仁有通知我們洪奇昌他們要來，我有將92年4月27日的簽（影本）拿到現場，當時簽還在吳乃仁處，開會時吳乃仁也有帶去（原本），會中我們三人（即劉柏誠、邱有進、陳德為）都有表示不可以賣，因為春龍公司的要求沒有依據，當時我們有表示出來，經我們說明後，春龍公司說可否改為農地租賃，我們也說不行，春龍公司也表示他們92年5月6日拿到內政部許可開發函，預計年底完成用地變更，但我們當時的默契是用地變更後，再賣給春龍公司，是吳乃仁主導以變更前農地的公告現值作為評估標準；內簽中二、(一)3點我當時有特別提到公告現值每年調一次，每年重新評定一次，春龍公司當時在會場上就特別強調不要以調漲後的公告現值作為價格，要以變更前農地的公告現值為準，所以我才會寫辦理時間非常緊促，意思是若公告現值後來漲，也要依後來的公告現值來訂標售；後來又說擔心被別人買走，他們投入的錢都白費；5月7日就已經確定要出售土地等語（見96年度偵字第3402號卷一第257- 260頁）。於95年12月14日檢察官偵查時證稱：「...當時潘忠豪有說在變更為工業用地後地價會比較貴，所以希望在變更前就向我們公司買，且他認為如果照以往地上權設定的方式，他最後還是將土地還給我們，但是他已經花了很多成本下去，屆時台糖就會坐享利益...。」等語。\n   (2)證人邱○進於偵查中陳稱：「(提示92年5月8日土地利用組陳德為簽文)這是你擔任組長時所上簽？）是，當時是92年5月7日洪○昌委員跟潘忠豪來拜訪董事長吳乃仁，想將霧峰工業區的土地由準設定地上權的地位改為買賣的方式處理，所謂準設定地上權是指當時只簽訂設定地上權協議書還沒辨理設定，因為那是農業用地不能設定地上權，要變更為工業用地，所以當時只有寫協議書。」等語（見95年他字第2748號卷一第185頁）；於原法院刑事庭審審理時證稱：92年5月7日會談我有去，我知道陳○為在4月27日就有上簽。5月7日當天劉柏誠帶我去的，事先我就知道潘忠豪要帶洪○昌來談「霧峰工業區」、「打鐵厝工業區」的事，但由誰通知我記不清楚了。因為春龍公司之前有陳情書進來，所以我們承辦同仁有上簽意見。當初我們意見是，除非春龍公司拋棄地上權設定協議書的權利，否則不可『轉租為賣』，其實我們的意見就只有「只租不售」（按即設定地上權，而不出售），在會談上我們有闡述台糖的規定，看春龍公司是否知難而退，但他們仍請求『轉租為賣』，且他們主張土地開發後農地會調漲，所以希望年底前能夠賣。我們土地利用組的主張「只租不賣」、「5月7日前已經明確意見告訴吳乃仁，事實上台糖的立場就如同4月27日的簽文。吳乃仁也知道，本來是要他們知難而退，但春龍及洪○昌都有要求希望按照他們的訴求來辦理，也就是4月份他們的來文，且他們一直主張希望能能賣，也主張先承買，當時我們有說沒有優先權，他們說是否先以農地的性質出租給他們，我們也說不可以，詳請如同陳德為5月8日簽文。」、「洪○昌當天話不多，但他希望台糖能夠幫忙，就是『轉租為賣』。春龍公司先作來意的說明，我們作答覆，春龍不能接受，洪○昌就說話希望台糖能夠『轉租為賣』。吳乃仁就說縱使出售有什麼關係，我們就表示縱使出售也是公開標售，春龍就提出，這樣他們有無優先權」等語。」、「（你印象中洪奇昌是否有說依照相關的法令來辦理？）有沒有說過我不清楚，他那一句的意思就是要依照相關法令的規定。」、「（洪○昌立委陪同潘忠豪來台糖的時候，當時他們是主張以議價的方式？）對，就是讓售。」、「（然後你們土地利用組是表示要用公開標售的方式，最後是怎麼樣的一個折衝，當下有無一個方式要出售土地？）沒有，就只有公開標售，那天的共識他就是希望讓售，我們就跟他說不能讓售，如果要出售的話只能公開標售，我們就做這樣的說明。」、「（最後的決定就是公開標售？）對。」、「（根據台糖的土地規定，何種土地才能出售？）業務上沒有需要就可以出售。」、「（霧峰工業區的三十二塊土地是否需要？）因為我們台糖公司的土地大多都是農產土地，大多都是種甘蔗為主，糖廠都陸續停閉了所以沒有製糖的業務需要。」、「（所以這三十二筆土地本來就是沒有需要，為何不能出售，為何當時你們要採反對的見解？）因為我們當時就是說如果擁有這些所有權的話至少還有租金的收入。」等語（見刑事一審卷三第30-41頁）。\n   (3)被上訴人劉柏誠於檢察官偵查時陳稱：「（台糖是否有只租不賣的政策？）有，就是釋出土地時有這樣的原則，就是以設定地上權方式來釋出」、「（何時改變？）霧峰工業區是第一個將地上權改為價購的例子，因吳乃仁跟春龍協商時就有這樣的決定。」、「（後來為何變成賣？）春龍潘忠豪有去找過我，我有跟他說不可行，他才找我的長官，如果當時同意，他根本不用找立委來找吳乃仁，是吳乃仁決定賣的，我當時還是覺得不可行。」、「（你為何後來要配合他（吳乃仁）執行出賣土地？）因為吳乃仁已經跟春龍談好，所以我才照辦。」等語（見96年8月31日檢察官訊問筆錄）。於原法院刑事庭審理時證稱：92年5月7日我有參加洪奇昌、吳乃仁的這個會議，關於土地釋出部分是在92年5月7日那個時候吳乃仁有指示這樣一個方向改變；「（他(指吳乃仁)在何處指示？）在六樓會客室，這是因為潘忠豪跟洪奇昌來跟吳乃仁見面時，吳乃仁招集我們參加，參加的人連吳乃仁共6人，吳乃仁當主席，首先開始時由潘忠豪陳述訴求，說霧峰工業區的那些潛在投資人有強烈意願希望能夠買到土地，因為他們由農地變更為工業用地以後地價會調整，租金跟權利金也會跟著調整，他們認為這是他們努力的，經過討論後潘忠豪說這投資計畫在92年5月6日內政部已經核准了，在年底的時可以完成設定地上權，所以希望能直接賣給他，這中間我們資產處的同仁一致表示我們是釋出做為工業用地，是設定地上權，要賣的話，在當時法律是不允許的、是不可行的，在談話討論中間談到在什麼樣情況下才有優先承購權，那是以農地承租人才有，所以潘忠豪要求先用農地承租好了，取得農地的租賃權就有優先承購權，但是我又表示說因為這個土地是經濟部、台糖公司都是同意釋出做工業區使用，如果台糖公司用農地出租的話跟當初核准的方向不符，我們認為不可行，幾經討論以後吳乃仁就說萬大工業區可以賣，為什麼這個不能賣，所以吳乃仁認為應該可以轉租為賣，就是說地上權轉為價購這是第一點。第二點是有關他做結論裡面有關於這個優先承購權是沒有的，如果奉准出售的話也要公開標售。第三點就是為了讓春龍公司跟潛在投資人他們去研究參考，吳乃仁指示提供一些資料給春龍公司做參考，第一個是公告現值的單價跟總價，第二個是如果政府徵收的話價格若干，第三個是附近有沒有成交價格，第四個是提供附近的地圖、資料等等，．．；吳乃仁於5月7日那時候有問到公告現值每年都會調整，市價會因為公告現值而調整，所以吳乃仁只是提醒春龍公司工程要即時做，提醒的意思是告訴他每年要調整，要注意這個時間；本案系爭土地轉租為賣之前，台糖公司並沒有其他土地是轉租為賣；吳乃仁當天也是指示趕在年底前賣掉系爭32筆土地等語（見刑事一審卷三96-98、第108頁）。\n   3.綜上可知，被上訴人吳乃仁於92年5月7日因洪奇昌之遊說，乃應允被上訴人潘忠豪之要求，先是裁示為何不可讓售，嗣經參加開會之業務單位即被上訴人劉柏誠等3人均表示依台糖公司當時之法令說明價購（即讓售）於法無據、不可行，且系爭32筆土地為農地並已規劃為工業區，被上訴人春龍公司亦無法以農地承租人之地位承租而具有優先承購系爭32筆土地之權利，縱使要出售（即春龍公司須放棄地上權設定協議書之權利）亦應一次公開標售；被上訴人吳乃仁明知系爭32筆土地並無出售之急迫性，未經評估，仍以萬大工業區管理不易為由，應允被上訴人潘忠豪之要求，裁示出售系爭32筆土地，並應趕在以農地為公告現值變更前公開標售，以避免變更為工業用地後，公告現值調漲，被上訴人春龍公司必須以調整後之公告現值價格購得，復指示為配合被上訴人春龍公司與進駐廠商研析，同意於5月底前提供該處土地目前公告現值（單價、總價），政府徵收價格，及過去一年附近實際成交案例價格資料，以供被上訴人春龍公司研析購地之參考。\n   (三)未經上訴人董事會之「章則及預決算小組」之審查，修訂公司土地買賣交換要點第3之1條第2款「意定優先購買權」，決定賦予被上訴人春龍公司意定優先權，並使被上訴人春龍公司於公告現值調高前購得：\n   1.被上訴人劉柏誠於96年8月31日檢察官偵查時陳稱略以：伊與吳乃仁、潘忠豪等人所商討之會議結論後，於92年5月9日至12日間之某日，在台糖公司6樓之走廊上曾向吳乃仁表明，「霧峰工業區」土地並不在年度土地出售預算中，如果臨時增加，立法院會有意見，吳乃仁即感性的告訴伊「還是賣吧，大不了在質詢時被臭罵一頓」，當時伊印象很深刻，後來又告知吳乃仁出售「霧峰工業區」土地以公開標售方式辦理，春龍公司不一定可以標到，又不能以直接讓售土地方式辦理，如欲賦予「優先承購權」於法無據，吳乃仁當下即詢問伊有無類似案件適用「優先承購權」，伊即答稱：只有南華大學案，南華大學希望以價購方式購買土地，但與台糖公司規定不符，後來董事會便決定賦予南華大學「意定優先購買權」，再以標售方式處理，惟經濟部表示以標售方式出售土地可行，但不得賦予南華大學「意定優先購買權」，所以南華大學最後還是以標售方式得標，但並無賦予「意定優先購買權」，吳乃仁聽完後即指示伊根據南華大學案例精神研究修法，賦予春龍公司「意定優先購買權」，伊即與土地管理組人員研究如何修法，伊在92年5月13日前即已確定要依據董事長吳乃仁之指示修改規定賦予春龍公司「意定優先購買權」，隨即土地管理組承辦人王○富於92年5月13日所為之簽呈中即表示「擬賦予該公司（指春龍公司）意定優先承購權」，以供董事長吳乃仁確認等語。嗣於原法院刑事庭亦為相同之陳述（見刑事一審卷三第99、111、111-1頁）。另證人王○富於檢察官96年6月15日偵查時亦證稱：於92年5月13日之簽文，我沒有辦過這種案子，這應該是處長交代組長後交代下來的，我應該是依照他們意見擬的等語。此外，並經證人王新富於92年5月13日上簽以：「...另考量該公司報編工業區已經內政部審議通過且投入相當金額，為免報編之工業區半途而廢，及由第三者得標徒增困擾，本案土地出售時，擬賦予該公司『意定優先承購權』」等語可憑，吳乃仁並於92年5月16日核示同意等在卷可參。是被上訴人吳乃仁辯稱未指示被上訴人劉柏誠賦與被上訴人春龍公司意定優先權云云，並不足採信。\n   2.證人陳○為於偵查中證稱：我於92年7月28日函覆春龍時，有表明要在設定地上權後，才會有法定優先購買權，在設定地上權之前都沒有法定優先購買權的問題，5月7日之後我們還是回駁，但後來春龍公司還是常常來找劉處長（即劉柏誠），後來劉處長跟我說台糖的條件春龍做不到，所以後來才要求我們繼續修。」、「...只是後來處長劉錦枝(即劉柏誠)就一直催促要修要點，所以8月15日就由土管組簽修正案，並會簽我們。」等語（見96年偵字第3402號卷二第306-308頁）。核與被上訴人潘忠豪於檢察官偵查時自承：一開始是沒有談到優先購買權，一直到廠商擔心標不到，所以會去討論是否要給予意定優先權等語（見96年偵字第3402號卷五第90頁）相符。再者，就春龍公司而言，其已花費時間、金錢在系爭32筆土地上，若無任何法定優先購買權，一旦公開標售，將造成其無法預測之風險，甚至被別人標走，在業經允諾公開標售之情況下，唯有設法取得「優先權」始能達成目的，是被上訴人潘忠豪與被上訴人吳乃仁、劉柏誠於92年5月7日後，再謀議（研議、討論）取得意定優先承購權，與事理相符，再參以被上訴人劉柏誠更於92年5月9日到92年5月11～12日之間謀議，而由被上訴人吳乃仁指示修法賦予優先權，益徵渠等確有謀議。被上訴人潘忠豪抗辯吳乃仁如何交辦，伊既不知情、也未參與，伊確未與吳乃仁、劉柏誠謀議等語，即無足採。\n   3.證人蔡貴美（承接王○富為土地管理組主辦）於偵查中證稱：「（92年8月15日討論案之簽文，簽擬台糖公司土地買賣交換要點第3之1點條文之討論案，是誰提的？）本簽當初辦的內容是處長劉柏誠要我打的，上面有寫「並請准逕提大會核議」，就我印象中當時劉處長一直以南華大學例子來跟我說，所以我記得。」、「（提示：92年8月15簽，提案討論修正交換要點3-1條)意見？應該是處長交待要修，他是假借土地利用組要修3-1條...所以跟我們說南華的事，說經濟部沒有同意，所以我們要修內部要點，我提案，所寫『逕提大會核議』也是處長交待，通常我們所有的案子，只要處長不提『逕提大會』，所有人沒有資格講這句話。」等語（96偵3402卷二第307-309頁）。於本院刑事庭證稱：「（有關修正土地交換要點的簽文？）修正3之1不是我的案子，是大家一起會辦的。」、「（最後一點：\n     並請准逕提大會核議？）是劉柏誠處長交代的，因為趕進度。」等語（見本院刑事卷三第161頁）；證人王新富於偵查中證稱：「（本案(依語句係指修正案)有無經章則小組、土地利用小組開會？）沒有。」等語（見96年偵3402號卷二第308頁）。\n   4.證人黃○義於偵查中證稱：「（法規的修正是否要經過章則小組審查？）是，在小組審查資料要比較詳盡，如果直接提董事會，大家都是直接依文稿。」等語。嗣果由資產處土地利用組承辦人員擬定台糖公司土地買賣交換要點第3之1條條文之討論案（其上註明有「並請准逕提大會核議」，並經劉柏誠等人核章後，於92年8月19日經吳乃仁批示同意，後並於92年8月26日經台糖公司第25屆第18次董事會決議通過台糖公司土地買賣交換要點增訂第3之1條等情，亦有上開簽、92年8月26日台糖公司第25屆第18次董事會議議事錄1份及該要點附卷可憑。\n   5.綜上各證人所述可知，被上訴人潘忠豪於5月7日，偕同洪奇昌至上訴人台糖公司與被上訴人吳乃仁會面時，因尚無優先承購權，復與被上訴人吳乃仁、劉柏誠討論、研議，使被上訴人春龍公司取得「意定優先權」；又依前述，被上訴人吳乃仁、劉柏誠在春龍公司無法定優先權之狀況下，以本案系爭32筆土地帳面金額超過6億，猶未將上訴人台糖公司土地買賣交換要點增訂第3之1條，循較為周延、詳盡之董事會章則小組審查，而逕提大會同意，被上訴人吳乃仁、劉柏誠、潘忠豪等人意在使被上訴人春龍公司獲取意定優先權及趕在公告現值未調整前，出售系爭32筆土地等情，至為明顯。被上訴人吳乃仁、劉柏誠抗辯係因業務需要，且為實踐「產業根留台灣」之大公政策，而修改增訂系爭交換要點第3之1條，且係「通案」修訂相關條文，並非為使春龍公司得以取得排他之獨佔優先購買權即「意定優先承購權」而量身訂作等語，殊非可取。劉柏誠另抗辯：吳乃仁執意指示伊依據南華大學案例精神研究修法，賦予春龍公司意定優先承購權。伊僅係幕僚，對於董事長之指示，僅能接受。是伊實無主動研擬修法之權限，更無主動研擬修法之事實云云。然依前所述，其乃屬受公司有償委任處理事務之人，負有以善良管理人之注意為執行公司業務，明知對於董事長吳乃仁意在為潘忠豪之春龍公司量身訂作系爭土地標售案，乃不避諱、勸阻而協力促成，自仍不免其違反對公司應負善良管理人之注意義務責任。\n   6.又系爭32筆土地本屬台糖公司與春龍公司於88年3月11日所簽訂地上權設定協議書之土地，於92年間本亦屬未編列預算執行變賣之土地，惟乃僅因被上訴人吳乃仁於92年5月7日受到遊說後，於系爭土地內政部行將核發開發許可時，為使春龍公司能獨享開發利益、趕在公告現值未調整前、以地目變更前之農地價格標售，未考量對上訴人台糖公司最有利之標售時機點（標售時機點亦為春龍公司量身訂作），至為明顯。雖被上訴人吳乃仁辯稱：台糖公司釋出土地，並無任何禁止或不得變更之限制；且系爭土地之標售係為挹注彌補上訴人當年度龐大虧損之經營決策考量。又系爭土地之標售案，倘送利用小組審議，必有延宕，極可能無法在12月底前完成出售以挹注虧損，乃未經利用小組而逕提董事會，此確屬急迫情形，並非伊私心自用。況上訴人公司內部亦曾有急迫情形不經該小組而逕提董事會審議之前例云云。然依上開證人所述各情，其所稱為挹注彌補上訴人當年度龐大虧損之經營決策考量，顯非實情。而系爭32筆土地已行將由農業用地，核編為工業用地，縱欲標售亦應考量標售時機點，非可任意為之，始符合台糖公司之利益，是被上訴人吳乃仁此部分之所辯，亦不足採信。\n   7.綜上所述，可知被上訴人吳乃仁、劉柏誠就系爭土地之決策公開標售之相關過程，未經上訴人董事會之「章則及預決算小組」之審查，即為春龍公司量身打造土地買賣交換要點第3之1條第2款「意定優先購買權」，且於系爭32筆土地已行將由農業用地，核編為工業用地，為使春龍公司能以地目變更前之農地價格買受，乃趕在公告現值未調整前，出售系爭32筆土地，未考量標售對台糖公司最有利之時機點，均堪認定。\n  (四)就系爭32筆土地，決定以6億2,387萬4,730元為標售底價，是否未經上訴人董事會之「土地資源利用小組」之審查？此標售底價有無低估？\n   A.關於是否未經上訴人董事會之「土地資源利用小組」之審查部分：\n   (1)證人王○富於偵查中證稱：「（台中縣霧峰鄉32筆土地底價核估為何『呈核後逕提大會核議』而排除了『土地及資源利用小組』審查？何人指示？)我是依台糖公司資產處長劉錦枝（即被上訴人劉柏誠）指示我於簽呈中簽的」等語（見96年6月15日檢察官偵訊筆錄）。\n   (2)證人陳○為於偵查中證稱：「台糖公司出售土地之底價評估皆需經董事會土地及資源利用小組審查。因為土地及資源利用小組比較有充足時間去進行實質審查，如果有疑問還可以請主辦單位說明或到現場勘查，且土地及資源利用小組成員較具土地方面的專業，董事會審核時通常則只是進行書面審核，若經董事長核准的案件可以逕送董監事聯席會審查，通常是因為急迫性需要且為上級交辦案件才會有此情形，這種方式對台糖公司出售土地審核之嚴謹度會比有經土地及資源利用小組審查之案件低很多，本案就是逕提大會。」等語（96年偵字第3402號二第306頁）。\n   (3)證人張○蘭於本院刑事庭證稱：「（若不經過土地資源及利用小組審查，直接逕送董事會的話，直接逕送是由誰決定？）我剛才講要董事長批，看看主辦，也許主辦簽為了趕時間要這樣。」、「（本案土地出售的時候有無經過土地資源及利用小組審議？）沒有。」等語（見本院再審卷四第130-1、133-1頁）。\n   (4)證人黃○義（時任台糖公司監察人）於偵查中證稱：「（台糖公司土地標售是否都須經過該組審議再送董事會？）以往都是這樣，但如有時董事長認為時間急迫，就可以逕付董事會決議。」、「若經土地資源利用小組，資料比較詳細，這樣就能發現狀況，但本案並沒有送小組審查，是直接逕送董監事會。」等語（見96年度偵字第3402號卷三第26、27頁）。\n   (5)證人魏○於本院刑事庭證稱：「就我個人瞭解台糖業務廣泛，董事會所有董事各有專業，在進大會前有分二個小組，章則預算小組、土地小組。董事會選擇參加那個小組，董事會大會之前要安排小組先作審核，審核過後再提大會，最後才預決。土地小組由土地專業董事參加，等於事先的篩選評估、通常小組如果認為沒有問題通過，大會除非有特別意見比較沒有太多爭議，事前篩選動作，這是我個人的瞭解。」、「基本上這二個小組的功能就事先把案情弄清楚，就能節省董事會時間，等於是先做審核動作，最後還是要董事會通過才算數。」等語（見本院再審卷五第17頁）。\n   (6)承上可知，系爭32筆土地，決定以6億2,387萬4,730元為標售底價，未依慣例先交董事會之土地資源及利用小組作較詳細之審查。\nB.關於標售底價有無低估部分：\n     系爭32筆土地，決定以6億2,387萬4,730元為標售底價，雖未經上訴人董事會之「土地資源利用小組」之審查，但有無低估底價，說明如下：\n1.92年9月30日月眉廠初估情形：\n   (1)證人即時任月眉廠系爭土地初估訪查員王○源於96年2月15日偵查時證稱：伊有到系爭土地去查訪，其時並沒有成交實例，代書也說農地沒有成交實例，只有法院拍賣價格，價格比公告現值低，之後伊就帶廠長呂鈺玫、資產課及會計課長一起去現地勘查，跟他們講清楚狀況，價格是評估小組成員決定的等語（見96年度偵字第3402號卷一第44-45頁）。嗣於原法院刑事庭99年12月18日審理時證稱：「我在承辦本件32筆土地的查估作業時，沒有本案的被告或者其他人跟我指示要如何查估出來怎樣的特定價格」等語（見刑事一審卷二第200頁反面）。\n   (2)證人即時任月眉廠系爭土地初估評估小組成員謝○成於100年8月10日原法院刑事庭審理證稱：「那時候的公告現值是每平方公尺是3,130元，我建議是加一成變成是3,443元，但是加一成接近3,500元，所以乾脆就建議報每平方公尺3,500元。」、「因為我們是以公告現值做標準，政府公告的價格這塊土地就是有一定的水準，所以不能賣低於公告現值是我們公務人員的良心責任。」、「我的判斷是這樣沒錯，因附近沒有買賣，我認為應以公告現值為準。」、「（你於調查局筆錄內供稱：因為呂鈺玫已經明白的發言強勢主導，所以大家都沒有再表示反對意見，呂鈺玫隨即裁決依多數決照經辦王建源所估的價格通過，你所講的強勢主導是何意思？）當時我聽的很清楚就是說因為人家還要再開發，因為相關的費用還蠻高的，所以我們一次地賣給人家，因為一次買跟分開買的價格不一樣，而且呂鈺玫也講過我們開會一定要以多數決，結論只有一條，不能因為其他人有意見所以也紀錄下去，再加上呂鈺玫平時上班的時候個性比較那個，感覺上就是一般的同仁沒有發言的權利只有在那邊當聽眾而已，所以我所謂的強勢主導是指當時的氛圍。」、「（你在96年3月20日檢察事務官的訊問中稱：因為後來土地評估小組會議的召集人呂鈺玫就說因為大面積土地還沒變更為工業區是素地，不像仁化工業區地目已經有所變更，以公告現值通過好不好？結果大家都沒有意見就通過了。當時會議的情形是否就如同你在檢察事務官那邊所供述的筆錄？）對。」，「本件被告吳乃仁、洪奇昌、潘忠豪等並沒有給我關說或施壓。」等語（見刑事一審卷三第251頁至253頁反面）。\n   (3)證人即時任月眉廠系爭土地初估評估小組成員王○雄於99年12月28日原法院刑事庭審理時證稱：「因為當天我們委員有很多的意見，因為主席有強勢的主導，但是地價3,130是有經過全體委員的認可才把它做定案下來。」、「（你所謂的主席是呂鈺玫？）是。」、「（你剛說主席強勢主導，又說是各委員認可？）因為我們的價格委員都有陳述個人的意見，陳述出來之後主席有講到說這個價格又不是我們月眉廠這個小組訂定就OK了，還要經過部會派人來複估，還要公司的主管作業的一個經辦部門再送到土地小組去，層層的關卡他們都可以加，不是我們定了就算數了，因為當時的代理廠長有說這個話，又講到說這個價格是整批的販售跟單筆的不一樣，所以當時就用3,130來做價格這樣，所以大家聽了就沒有講話了。」、「（按照你剛才的陳述3,130是否由呂鈺玫自己提出來？）是不是她提出這個價格我也忘記了，我沒有辦法記得很清楚，但是只知道最後的結果就是3,130。」、「（你剛說的強勢主導就是這樣的結果是由呂鈺玫強勢主導會議出來的？）因為她有講到說這個價格我們就是初步而已，初估小組的價格並不是最後價格。」、「（最後她講了這句話之後來讓你們不再表示意見？）對。」、「（在討論這個價格之前並且由呂鈺玫強勢主導這個價格決定之前，你們委員的討論大概是什麼價位？）基本上有的人說是加兩成，有的是說加四成，大家的口徑都不一樣。」、「（你剛剛有提到鄰近土地四千元的問題，在那個當下你們委員之間大家有無一個共識大約是什麼價格？）沒有。」、「（就各自表述意見？）對，當時就差沒做紀錄委員說什麼話。」、「（本件有無重新訪價重新再提報？）沒有。」等語（見刑事一審卷二第204頁反面至208頁）。月眉廠並於92年10月6日函請虎尾廠複估後核轉公司審議，有該廠92年10月6日月資字第0929 2101181號函在卷可稽（96年度偵字第3402號卷二第51頁）。\n2.虎尾廠複估情形：\n     虎尾廠複估時在月眉廠土地出售分案調查估價表上註明其意見為：「本案土地因地段區域不同，公告現值分別為平方公尺5,400元、3,560元、3,342元、3,100元、3,000元不等，市價經廠方調查結果與公告現值相當，宗地以每平公尺3,13 0元尚稱合理，惟各筆土地改按公告現值出售單價應較為客觀。地價擬調整公告現值分別為5,400元、3,560元、3,342元、3,100元、3,000元，總地價計622,860,754元。」（見95年度他字第2748號卷一第110頁）。\n   3.上訴人亦未舉證證明虎尾廠於複估時，有何人指示要把估價價格壓低或價格要如何處理之情事，則上開複估價格之總地價猶較月眉廠初估為低。再參以兩造均不爭執系爭土地90年起至93年之總公告現值均為6億2,286萬754元；本院審酌系爭土地於92年9月間進行初估時，景氣低迷（台灣正值88年921地震之後、發生SARS期間），依上訴人土地管理手冊第151條規定，上訴人出售土地估價要以市價為準，市價低於公價者，照公價（即公告現值）來估價。初估並係按全體成員多數決，作為系爭土地每平方公尺3,130元、總價為6億2,387萬4,730元之初估價，且該初估價在系爭土地總公告現值為6億2,286萬0,754元之上，嗣後並依規定函請虎尾廠複估後核轉公司審議，形式上觀之，並無違反上開土地管理手冊第151條之規定，應認前揭估價均係本諸經辦廠之權責進行初估，至於初估過程縱有不同評估委員表示不同意見，最後由估價小組全體委員作成多數決，此乃評估常態，並不能據以認定有故為低估之情形。上訴人亦未舉證證明相關估價經辦者有受到吳乃仁等人指示或壓力之情況，以當時之現況（即農地）所為之估價，形式上難謂有故為低估之情，本院刑事再審確定判決就上開部分亦同此認定，且就呂鈺玫被訴背信罪部分，為無罪之判決，亦可供參酌。\n4.核定底價、延長有效期限及拍賣情形：\n   (1)上開初、複估完成後，證人王○富即於92年10月14日以「廠方查訪未有成交案例，市價約6億2,387萬4,730元，經虎尾廠複估調整為各筆之公告現值，總計6億2,286萬0,754元，廠方複估已屬合宜，擬同意辦理。」等語，有其92年10月14日簽在卷足憑（見96年度偵字第3402號卷四第57頁）；且其對上開簽辦情形於100年8月10日原法院刑事庭證稱：「（你如何知道廠方已屬合宜？）因為92年10月14日的簽這個是經過正式的程序，評估、初估，初估裡面有一個評估小組他們決議出來的，然後經過複估、核估之後（要）送董事會，…」等語（見刑事一審卷三第247頁反面）。\n     嗣經吳乃仁於92年10月27日核示，並於92年10月28日台糖公司第25屆第20次董事會會議，就本件系爭32筆土地底價之議案進行討論，經與會各參與人員討論後，吳乃仁即以初估之系爭土地每平方公尺3,130元、總價為6億2,387萬4,730元價格較高，作為底價予以標售，並以公告標售前，請春龍公司簽具標售結果由其購得或其放棄優先承購權致第3人購得，同意放棄其已簽訂設定地上權協議書之權利，有該次會議紀錄可憑（見調查局卷第84頁）；並於92年11月6日函轉經濟部，經濟部於92年11月21日函以：原則同意等情（見本院刑事再審卷三第56-60頁）。\n   (2)本件系爭土地於92年10月28日第25屆第20次董事會議提案，核定底價為每平方公尺3,130元，計6億2,387萬4,730元，而於6個月之有效期間期滿後，仍未標售，上訴人土地管理組承辦人員蔡貴美依規定詢問系爭32筆土地市價有無波動，經月眉廠辦理查價後（查價人為王志雄），認為地價並無波動而辦理延長地價等情，說明如下：\n    ①上開核定之標售底價逾6個月有效期間，蔡貴美再以市價並無波動為由，簽請再依規定延長有效期間，簽經土地管理組組長張○蘭、資產管理中心副執行長黃○長、再經當時擔任資產管理中心執行長之劉柏誠簽核，最後經時任上訴人總經理魏○核定延長底價有效期間，此有上訴人提出之93年6月16日簽呈附卷可憑（見本院重上字卷三第98頁、本審卷二第70頁）。\n    ②證人王○雄於99年12月28日原法院刑事庭審理時證稱：「我們（指月眉廠）那個六個月延長底價是有個程序，那個程序裡面會寫的很清楚…」、「我再去查一查市價沒有波動然後再回報給公司。」等語（見刑事一審卷二第208頁）。\n    ③證人魏○於93年6月2日擔任上訴人總經理，於本院刑事再審案審理時證稱：「（根據台糖公司土地買賣交換要點第十二條規定，出售土地核定之底價有效期間為六個月，期滿如市價並無變動，授權總管理處得延長有效期限六個月，是不是九十三年六月間你處理台糖公司土地出售業務，所應該遵循的規定？）是。」、「（剛剛土地買賣交換要點規定得延長有效期限六個月，總管理處負責人為何？）總經理。」、「（倘若總管理處決定不予延長有效期限，對於土地出售案有何影響？）地價如果有上漲很大，總管理處不會同意，要由董事會重新評估。總管理處的權責只是到地價沒有波動就同意延長，有波動就不會同意。」、「（根據台糖公司土地管理手冊第152條規定，出售土地核定底價期限為六個月，期滿如市價並無變動，得報請延長底價有效期限，底價有效期限屆滿尚未出售之土地，非經核准延長有效期限，或調整底價不得繼續辦理出售，第153條規定出售土地底價有效期間內，如遇土地市價有顯著上漲時，應即停止出售並查估市價，報請調整底價，這部份是否就是九十三年六月間處理土地出售業務應遵循規定？）是。」、「（這個規定是否就是剛剛你說的總管理處的權責？）是。」、「理論上公司同意延長，係由月眉廠調查市場行情後呈報上來，如果沒有波動，由月眉廠填具底價延長申請單往上呈報，公司根據簽報同意延長六個月，這是很正常公司內部程序。」、「（你如果認為標售價格確實不當，有沒有辦法依你職權阻止案件繼續標售？）基本上到期後行情有沒有波動，由月眉廠查明報上來，他們也去做了一些附近土地交易情況調查，認為都沒有波動，所以就填申請單報上來，我是最後核定，當然經過經理部門、幕僚、資產處層層審核，我根據簽報內容來看似乎沒有理由反駁。」等語（刑事再審卷五第15-16、19頁）。且查系爭32筆土地自90年至93年間公告現值（即尚未變更為工業用地前）確完全未變動等情，有臺中市政府地政局102年10月9日中市地編字第1020039598號函附之附件在卷可憑（見刑事再審卷三第69-73頁），可徵上開證人之證述可資採信。\n   (3)由前揭事實，可知上訴人相關承辦人員於93年6月間仍認市價並無波動，故經簽准按原核定底價延長有效期間6個月。\n   5.上訴人雖主張系爭32筆土地之得標金額在扣除166,269,960元之土地增值稅後，上訴人公司實際收入僅4億6,061萬6,428元，與前查報市價7億8,373萬172元，及上訴人公司資產處土地管理組原建議之標售底價為公告現值加4成即87,000萬元相較，均有甚大之價差，自應再蒐集價格資訊，或委請專業機構鑑價，竟而不為云云。惟查：\n   (1)上訴人雖主張本件估價過程曾經月眉廠產業股長黃秋坤前往現地勘查後，據報「向當地代書查最近買賣成交紀錄，市價每坪約1萬3,000元，換算每平方公尺約3,932元，以市價估算本案約7億8,373萬172元」，簽陳呂鈺玫代廠長批核後，電傳予資產處。資產處土地管理組承辦人員王新富收受後，上簽「月眉廠查霧峰工業區土地市價每平方公尺約3,932元，總計約7億8,373萬172元，因部分土地價格低於公告現值，不符本公司土地管理手冊第151條定【即出售土地估價以市價為準，市價低於公價(即公告現值)者，照公價估價】，擬建議以公告現值加4成為原則，即出售總價約8億7,000萬元云云。惟查：\n    ①證人即上訴人土地利用組陳○為於刑事一審證稱：（92年5月7日吳乃仁與潘忠豪等人會面時）春龍公司有提到因為他為了有利他評估，或是讓進駐廠商參考，希望我們可不可以提供我們附近土地買賣成交的案例讓他可以參考，因為我們出售會以市價為原則估價，他提到說那我們附近有沒有成交的案例可以讓他們參考價格，當然我們土地出售一定會參考公告現值，有時候也會參考政府徵收的標準，所以我們會場董事長就有同意，請我們提供當地公告現值，還有公告現值加四成也就是徵收價格，或是說有沒有附近買賣的成交案例，我們來提供春龍公司參考，當然給他提供參考的目的就是讓他可以知道說，他有沒有能力去購買等語（以上見刑事一審卷三第46-56頁)。陳○為因而於翌日即92年5月8日上簽表示：「奉董事長指示：有關春龍公司依促進產業升級條例報編霧峰工業區（台中縣霧峰鄉○○○段）及打鐵厝工業區（彰化縣鹿港鎮○○段）等土地，請即查明下列事項並於92年5月13日下班前還辦。(一)目前公告現值單價及總價？(二)倘依徵收條件辦理出售，需多少金額？(三)請調查依目前農業用地條件，市價約需多少金額？附近有無成交案例？(四)請製作土地明細表、圖，俾利呈報董事長。擬先會土地利用組，此致（電傳）月眉廠、溪湖糖廠」，後並立即由土地管理組王○富於92年5月8日電傳予月眉廠、溪湖糖廠等情，有上開簽陳在卷可憑（見調查局卷第37頁）。\n    ②證人黃○坤（時任台糖月眉廠產業股長兼土地釋出業務）於101年11月21日本院刑事二審審理時證稱：「（92年5月9(誤載2,下同)日的內簽，這內簽是不是你簽的？【請求審判長提示92年5月9日內簽】）是。」、「（你從來沒有辦理過出售嗎？）我沒有辦過出售，我是詢問代書，因為這是急件，我問大里的莊代書然後簽報上去。」、「（就系爭32筆土地價格，你是如何決定的？）我沒有決定，我詢問代書一坪1萬3,000元，因為有鄰路跟未鄰路的，以一、二十公頃土地大約計算，88年地震以後92年房地產到谷底，翻身的時候市價約1萬3,000元。」、「（誰告訴你的？）莊○銘代書告訴我的。」、「（你根據莊○銘代書所說的來訂8億多元的價格？）我是簽這個價格，我沒有訂這個價格。」、「（你是根據他的說法來簽這個價格嗎？）對。」、「（你會不會詢問其他的代書？）因為大里我只有和他比較熟，我是辦出租比較多，出售我只有認識他，所以其他代書我沒有問。」、「（根據莊○銘所述，這是根據他主觀判斷，不是市場價格嗎？）這我不了解，我尊重他。」、「（你是根據他的資料來做判斷嗎？）對。」、「（你有無詢問過別人？）沒有，因為我是產業股的，我是兼辦土地出租，因為人手不足，出售我沒有去碰過，我也是請教其他同事。」、「（你沒有辦理過，是第一次辦理，完全沒有經驗嗎？）沒有。」等語（見本院刑事二審卷三第36-38頁）。\n    ③證人莊○銘於101年11月21日本院刑事二審審理時證稱：「（你說的大致相同是健康管理學院或霧峰工業區附近？）稱為四德工業區，有鄰路的，有未鄰路的，那時候921地震以後，整個霧峰的房地產跌很深，鄰路的地價會好一點，未鄰路的甚至有的不到1萬元。」「（你說跟黃○坤所說的這些不管是鄰路或未鄰路的土地價格都是你主觀判斷嗎？）是。」「（照你筆錄說，根據我主觀判斷，因為當時我個人沒有辦過成交的案例。你當時是否這樣講？）對，因為地震後成交案例很少。」、「（你個人沒有辦過，對不對？)對。」、「（你如何知道這個價錢？)那時候我們大概認知上的行情。」、「（既然你沒有辦過，你的認知如何來的？）那時一般附近農地的行情，也是我自己的主觀意見。」、「（這行情怎麼來的？)跟我們同行代書以及跟農業科的承辦人員，我們帶他去看農地，他也說最近整個價格都下滑。」、「（黃○坤打電話給你共幾次？)一次的樣子。」、「（剛才檢察官有問你，你怎麼知道價格，你說我是問同行，黃○坤只問你一次，在黃○坤問你之前，你不曉得他怎麼會問你，你如何先去問同行再來回答他？)不是，不只是霧峰的代書，我們鄰近的代書都會討論到現在不動產行情狀況，不是他問我之前，我就先去問別的代書。」、「（所以你並沒有針對過這個地段先問過同行嗎？）沒有。」、「（黃○坤打電話問你，跟你請教這件系爭土地附近地價行情的時候，你跟他在電話中談了多久？）不久，頂多五、十分鐘。」「（請你把當時你跟黃○坤對話內容說明一下？）…，我跟他說鄰路跟未鄰路的價格不一樣，平均價格大概1萬多元，那時候包括二高的徵收，很多地主希望被徵收，因為那時市價行情，未鄰路的市價行情只有7、8千元而已，徵收有1萬多元，二高的徵收有很多地主希望被徵收。」、「（所以黃○坤跟你詢問時，你在電話中直接告訴他，憑著你的印象告訴他嗎？）他問我一坪大概多少錢，我印象中說1萬3,000元、1萬4,000元左右差不多。」、「（你在電話中回答他這些事情的時候，你沒有再特別去打電話請教或詢問別人或翻閱任何資料？）沒有。」、「（你就直接憑著你的印象告訴他嗎？）對。」等語（見本院刑事二審卷三第40-4 2頁）可憑。\n    ④其後黃○坤即於同年5月9日以簽復有關春龍公司依促產條例報編霧峰工業等土地，92年5月8日鈞公司傳真如下：「一、本案目前公告現值在三千至五千四百元不等，總價○○○○○○○○○元（詳附表）。二、倘依公告現值辦理出售（加四成）需八七二００五０五六元。三、向當地代書查詢最近買賣成交紀錄，市價每坪一三０００元，換算每平方公尺約三九三二元，以市價估算本案約○○○○○○○○○元。」等傳真（含土地明細表及地點圖）予王○富（見調查局卷第38-41頁）。\n    ⑤證人王○雄（時任台糖月眉廠資產課課長）於96年1月17日檢察事務官詢問時稱：「…92年5月9日這簽是回應92年5月7日洪○昌委員拜訪我們董事長後，才會有電傳動作，是依據結論的第4點先要求對土地作價格的瞭解。」、「5月9日那不是初估，是公司要求我們詢價告訴對方公司。」等語。\n    ⑥證人王○富（時任台糖資產處土地管理組）收到月眉廠上開簽復後，隨即於92年5月13日以上簽，有關春龍公司依促進產業升級條例報編打鐵厝工業區及霧峰工業區等土地，經廠方查簽如附（件），並補充說明如下：「一、……。二、至月眉廠查估霧峰工業區土地市價每平方公尺約3,932元，總計約783,730,172元，因部分土地價格低於公告現值，不符本公司土地管理手冊第151條規定（即出售土地估價以市價為準，市價低於公價【即公告地價】者照公價估價），擬建議以公告現值加四成為原則，即出售總價約8億7仟萬元。三、惟本案土地價格仍須以董事會審議通過為準。」；並於偵查中證稱：92年5月13日該簽是我上簽的，我因為廠裡還未去查市價，所以就建議公告現值加四成，…，且本案是因為有人去拜訪董事長，董事長特別指示才有此程序，並不是本來的正常程序等語（見96年度偵字第3402號卷一96年2月9日筆錄）、100年8月10日原審審理時證稱：「…這個案子沒有到台中查估過。」、「（92年5月時你是否都在台北？)對。」、「（這段期間你是否有到中部地區來看過案子，確實查估過？)沒有。」、「（【提示96偵字3402卷二P152(即92年5月13日的簽)】這個簽是否你寫的？【提示並告以要旨】是。」、「（這個簽內第二點提到經月眉廠查估霧峰工業區土地市價每平方公尺3,932元，總計783,730,172元，因部分土地價格低於公告現值不符本公司土地管理手冊第151條規定，擬建議以公告現值加四成為原則，即出售總價約8億7千萬元。當初你寫這個部分的時候這個數據是何人提供給你的？）這只是一個參考值。」、「（何人給你參考的？）依照我們一般辦土地的經驗就是說我們也有市價，或是市價沒有真正出來的時候，在聊天討論的時候，一般是政府徵收的價格會比較接近市價，所以公告現值加四成是政府徵收的價格，這只是一個供大家參考的。」、「（所以你有擬定建議？）對，所以當初這個價格最後要定價的時候還是要經過初估、複估、核估的程序送到董事會審議通過之後才是真正的底價。」、「（內容所提到的3,932元這個部分，這個金額你是否有去現場查估過？）沒有。」、「…5月份那一次是沒有正式的程序去辦的當時就只是單純的參考資料上來而已。」、「（92年5月13日簽裡面，你有建議底價以公告現值加上四成，8億7千萬元，當時你為何要作這個建議，這是你承辦這種案件一定要的手續，還是針對這個案件特別送這個簽將價格提高到8億7千萬？）當初是說建議這個是參考值，但是沒有經過初估複估手續，只是一個建議。」、「因為這件有會議，董事長需要此資料，所以只是參考建議。」等語（見刑事一審卷三第245-249頁）。\n    ⑦又經臺中地檢署檢察官向台中縣大里地政事務所函查結果，該所函稱：「主旨：說明：一、．．。二、有關霧峰鄉○○○段（霧峰工業區附近）土地，經查本所並無土地成交記錄之製作，於92年間亦無買賣實例，其區段地價係由其他有買賣實例之地價區段推估而得，並無該土地之市價資料。三、…故本所對外可公開之資料即為公告地價、申報地價及公告土地現值等三種地價資料。」等語，有改制前台中縣○里地○○○○00○0○00○里地○○○0000000 000號函在卷（見96年度偵字第3402號卷二第207 -208頁）。\n   (2)綜上可證，黃○坤所簽報「市價每坪約1萬3,000元，換算每平方公尺約3,932元，以市價估算本案約7億8,373萬172元」之來源只是詢問莊○銘代書，而莊○銘代書回答又是僅憑印象，均核與初估之程序不符，自非可採；而資產處土地管理組承辦人員王○富上簽「月眉廠查霧峰工業區土地市價每平方公尺約3,932元，總計約7億8,373萬172元，因部分土地價格低於公告現值，不符本公司土地管理手冊第151條定【即出售土地估價以市價為準，市價低於公價(即公告現值)者，照公價估價】，擬建議以公告現值加4成為原則，即出售總價約8億7,000萬元」，亦僅係依個人意見提供參考之建議價格，均未經上訴人之查估程序，故上訴人引用之上開二項價格，而主張本件標售價格有甚大落差，並據以認定上訴人受有損害，即屬無據。又上訴人公司有關出售土地之估價，以自行辦理為原則，依83年10月上訴人公司土地管理手冊第117、121、122、123、151條規定，出售土地之估價程序，由土地管理部門初估，總廠資產課長複估及本公司資產處核估（必要時應派員實地調查），並填繕審核結果及意見提報董事會核議；出售土地估價以市價為準，市價低於公告現值者照公告現值（參考公告現值）。有上訴人公司107年8月8日法營字第1070021104號函在卷可稽（見本審卷一第205頁）。由是亦可見上開估價，依上訴人公司當時之規定並無不符，上訴人主張應再蒐集價格資訊，或委請專業機構鑑價，亦屬無據。\n   6.綜合前揭過程，系爭土地之初估價格既無低估之情，再經複估程序，並經由董事會按初估價格核定底價為6億2,387萬4,730元。之後吳乃仁於92年12月30日離職，且上開核定之標售底價逾6個月有效期間，再經上訴人承辦人員以市價並無波動為由，簽請再依規定延長有效期間，層經各級人員簽核，再經當時擔任資產管理中心執行長之劉柏誠蓋章，最後經時任總經理之魏○核定延長底價有效期間（而此部分並未經上訴人主張魏○與吳乃仁等3人有共謀之情），復無其他積極證據可認該底價有低估之情況，則關於吳乃仁當時召開董事會所核定之系爭土地底價自難認有何低估情事。\n   (五)決策公開標售系爭土地之相關過程，有無考量繳納土地增值稅事宜：\n   1.上訴人主張：依土地稅法第39條之2第1項規定，作農業使用之農業用地，移轉與自然人時，得申請不課徵土地增值稅；而系爭土地原於69年以現況編定為特定農業區特定目的事業用地，然經春龍公司申辦變更工業區編定中，現況非作農業使用之農業用地；則該土地出售時，自應繳納較高額之土地增值稅，惟，吳乃仁、劉柏誠決策公開標售系爭土地之相關過程，並未考量所涉繳納土地增值稅事宜，致使伊公司必須繳納較高額之土地增值稅。又系爭土地之得標金額在扣除1億6,626萬9,960元之土地增值稅後，上訴人實際收入僅4億6,061萬6,428元，顯使伊公司受有損害云云。被上訴人等則辯以：系爭土地現況並非作農業使用之農業用地，本無申請免徵土地增值稅之適用，且上訴人依法本即負有於出售土地時繳納土地增值稅之法定義務，且該稅費之負擔本屬上訴人公司出售土地應自負之成本，並非損害等語。\n   2.按土地稅法第39條之2規定，作農業使用之農業用地，移轉與自然人時，得申請不課徵土地增值稅，固有明文。惟查系爭土地原於69年9月30日以現況編定為特定農業區特定目的事業用地，且業經春龍公司申請興辦工業區並申辦變更工業區編定中，其現況並非作農業使用之農業用地，本無申請免徵土地增值稅之適用。且證人張○蘭於調查局調查時證稱：「（據前述台中霧峰○○○段000-0地號等32筆土地均為特定目的事業用地，依89年9月4日台糖公司資地字00000000000號函規定『為降低土地成本，應變更為農牧用地後再出售』，為何前述土地未依該規定辦理？又土地增值稅是否需加入地價款？）特定目的事業用地依法令有20-30種之多，但台糖的特定目的事業用地只限於台糖使用，本案因與春龍公司簽定地上權設定協議書，由春龍公司報編為霧峰工業區，但尚未辦妥用地編定別變更，爰此，即使台糖公司去申請變更農牧用地亦不可能獲縣市政府之核准。」等語（見95年度他字第2748號卷三第265頁）。則系爭土地並無上開情形可再變更編定之情。亦即系爭土地由上訴人交由春龍公司使用之際，已不符土地稅法第39條之2第1項限「移轉予自然人」始得免徵土地增值稅之規定，則上訴人所謂出售系爭土地應繳納較高額之土地增值稅，屬售地案之重要資訊云云，已屬誤解。再者，上訴人依法本即負有於出售土地時繳納土地增值稅之法定義務，且該稅費之負擔本屬上訴人公司出售土地應自負之「成本」，上訴人以該土地出售價格扣除被課徵之土地增值稅金額，據以主張上訴人受有損害，自非可採。\n 三、就：被上訴人吳乃仁、劉柏誠就系爭土地之公開標售過程，如有前揭行為，而吳乃仁於92年12月30日離開上訴人董事長職位，系爭土地於93年 9月10日進行公開標售，被上訴人劉柏誠、吳乃仁是否仍應負債務不履行責任？\n  (一)上訴人主張：被上訴人本件損害伊公司之行為，可謂在92年10月28日第20次董事會議已經全部成形，吳乃仁雖於92年12月30日離職，其與劉柏誠等自仍應就損害負責等語。被上訴人吳乃仁則辯以：系爭土地，係於伊92年12月30日卸任董事長後，經重新核定底價，依延長原核定底價有效期限後之底價公開標售，亦即系爭土地（於伊任職期間）之准予公開標售、核定底價、賦予春龍公司意定優先承購權之效力，早已於92年10月28日上訴人公司第25屆第20次董事會議核定後6個月內（即93年4月28日前）未公開標售而失效，是以，上訴人縱因系爭土地嗣後經延長原核定底價有效期限而公開標售受有損害，該損害與伊之行為間亦因「因果關係中斷」而欠缺「相當因果關係」等語。劉柏誠辯以：上訴人既主張92年10月間應以工業用地作為估價之標準，自應在上開董事會時提出討論，並作成決議；或在吳乃仁嗣離職、且上開核定底價逾有效期間而重新評估時，不同意延長原核定底價之有效期間，惟上訴人均未為之，逕以當時市價作為估價標準，是以，上訴人所主張之損害（工業用地之合理市價與本件標售價間之差距），係由之後介入之行為（上訴人以當時市價作為本件標售價）之因果歷程，獨立發生損害結果，本件因果關係已經中斷，伊不應就損害負責等語。\n  (二)查系爭32筆土地雖於上訴人公司第25屆第20次董事會議核定後，未能在被上訴人吳乃仁董事長任內完成公開標售程序，然吳乃仁就上開核定之標售案，於其未離職前之92年12月2日即行文月眉廠依規定申請保留下年度繼續辦理，而依系爭32筆土地之前公告現值所示，在當時之景氣氛圍下，已可預期未公告變更為工業用地前，市價行情（公告現值）難有變動，依台糖公司上開規定系爭32筆土地仍會照當初吳乃仁擔任董事長期間所通過之價格標售，乃被上訴人吳乃仁於離職之際未為任何動作，防止結果發生，所有結果果依其等之原計畫進行且發生；且劉柏誠於伊公司內部承辦人員依正常程序於93年6月間簽請依原定底價核定延長有效期間6個月，仍予簽核，並再往上呈送當時擔任總經理之魏巍予以核定。是以，吳乃仁、劉柏誠自對本件標售案所造成之損害仍有相當因果關係而延續發生，自仍應負責。吳乃仁、劉柏誠抗辯因果關係中斷，尚不足取。\n 四、就：被上訴人若有前揭行為，上訴人依民法第544條損害賠償規定請求被上訴人吳乃仁、劉柏誠賠償，並依公司法第23條第1項損害賠償規定請求被上訴人吳乃仁賠償，是否有理由？\n  (一)按公司法所稱公司負責人，在股份有限公司為董事，公司法第8條第1項定有明文。又公司負責人應忠實執行業務並盡善良管理人之注意義務，如有違反致公司受有損害者，負損害賠償責任，公司法第23條第1項亦有明文。準此，我國公司法課予公司負責人對於公司應踐行忠實義務及注意義務，以公司負責人應對公司盡最大之誠實為內容，於執行公司業務時，能為公正且誠實之判斷，追求公司之最大利益，如有違反前揭義務致公司受有損害者，應負損害賠償責任。且公司與公司負責人間亦屬委任關係，公司負責人執行業務違背法令致公司造成損害，除構成侵權行為外，亦屬債務不履行。\n    公司法第23條第1項所定之損害賠償責任，既係基於法律之特別規定，則其請求權之消滅時效，自應適用民法第125條之規定。又「按公司負責人應忠實執行業務並盡善良管理人之注意義務，如有違反致公司受有損害者，負損害賠償責任。受任人處理委任事務，其受有報酬者，亦應以善良管理人之注意為之。受任人因處理委任事務有過失，或因逾越權限之行為所生之損害，對於委任人應負賠償之責。此觀公司法第23條第1項、民法第535條及第544條規定自明。而所謂忠實執行業務係指公司負責人執行業務，應充分取得並了解資訊，為公司謀取最大利益並防免公司受有損害；所謂盡善良管理人之注意義務，則係指具有相當知識經驗且忠於職守之受任人，依交易上一般觀念所用之注意而言。是以公司負責人、受有報酬受任人依上述公司法及民法規定所負義務，與民法第184條規定之侵權行為責任自有不同」(本次最高法院發回意旨參照）。\n  (二)經查，吳乃仁於91年4月8日起至92年12月30日止擔任上訴人公司之董事長，自屬公司法所稱公司負責人，而應忠實執行業務並盡善良管理人之注意義務；劉柏誠在92年起至同年12月30日止曾任上訴人公司資產處處長，93年1月1日起至同年10月1日止，擔任資產處改制後之資產管理中心執行長，具有在上訴人授權範圍內自行裁量決定處理事務之權限，與上訴人間為委任關係，處理委任事務，亦應以善良管理人之注意為之。而如前述，被上訴人吳乃仁、劉柏誠於92年5月7日與被上訴人春龍公司之總經理即被上訴人潘忠豪見面協商後，吳乃仁以由上而下交辦受託事務權限濫用之方式，劉柏誠亦違反善良管理人之注意義務，與被上訴人潘忠豪等人共同為被上訴人春龍公司量身訂作系爭土地標售案。按於上訴人92年度未有編列預算處分出售系爭土地之情形下，吳乃仁與劉柏誠決策公開標售系爭土地，自應合理評估尋求相關交易資訊、擇最有利之時機及買賣條件為之，以謀取上訴人之最大利益；而春龍公司前於86年申請上訴人釋出系爭土地後，於87年10月14日即向臺中縣政府申請興辦工業區，並於88年3月11日與上訴人簽訂地上權設定協議書，再經各級主管機關審查相關開發計畫書、細部計畫等，迄92年5月6日已經內政部函經濟部同意霧峰工業區細部計畫，並於同年6月18日、7月4日經經濟部函復同意編定在案，則系爭土地行將由農業用地編定為工業用地，土地公告現值亦將提高，上訴人可享有增值之利益，當為被上訴人吳乃仁、劉柏誠所得預見，乃竟於92年5月7日受到遊說後，於系爭土地內政部行將核發開發許可時，為使春龍公司能獨享開發利益，為其量身訂作，趕在公告現值未調整前、以地目變更前之農地價格標售，未考量對上訴人台糖公司最有利之標售時機及買賣條件。亦即系爭32筆土地，行將由農業用地等，編定為工業區用地，土地公告現值亦將調高，大可等到編定為工業區用地後，當然的以工業用地價格出售，惟被上訴人吳乃仁、劉柏誠竟共同協助春龍公司於系爭32筆土地變更為工業用地前，以農業用地之價格價購上開土地，顯然係要圖利春龍公司而損害上訴人，致損及上訴人可獲利益。因此吳乃仁與劉柏誠決策公開標售系爭土地，圖使春龍公司順利於該土地公告現值調高前購得系爭32筆土地，而為違背受託義務之行為，顯然未盡其應踐行忠實執行業務並盡善良管理人之注意義務，致使上訴人公司未來可期待財產利益喪失，造成損害，自應對上訴人公司負損害賠償責任。至於被上訴人吳乃仁辯稱：系爭土地標售案，其有關之系爭意定優先權之增訂、准予公開標售及核定底價，均係經上訴人公司董事會依相關程序決議通過，伊並無濫用受託權限之不法等語。然查依前所述，董事會顯係在不知吳乃仁為春龍公司主導、量身訂作系爭標售案，而在其以急需彌補公司年度虧損等表面理由下通過。是此項董事會之通過，亦不能解免被上訴人吳乃仁違反對上訴人公司應盡之忠實執行業務並盡善良管理人之注意義務之責任。\n  3.從而，被上訴人吳乃仁自應依公司法第23條第1項、民法第544條規定、被上訴人劉柏誠應依民法第544條規定，對上訴人負損害賠償責任。而被上訴人吳乃仁、劉柏誠係依上開法條各自負損害賠償責任，並無法條規定或明示應負連帶責任，自無連帶給付之問題。\n 五、就：被上訴人是否造成上訴人受有標售價與合理市價差距之損害及喪失期待利益？所受損害及所失利益如何計算？\n  (一)上訴人主張：本件認定伊公司所受損害，應以「標售價」（6億2,688萬8,888元）與「92年10月時（核定底價時）之市價」之差距，作為計算依據。而經原審送請臺中市不動產估價師公會鑑定，認於92年10月時，若分別依特定農業區特定目的事業用地、工業區丁種建築用地估價，合理之市價分別為6億8,211萬2,153元、7億4,485萬8,810元，基此，伊公司所受損害為5,522萬3,265元（6億8,211萬2,153元－6億2,688萬8,888元）、所失利益（即使用分區由農業用地變更為工業用地，市價提高之期待利益）為6,274萬6,657元（7億4,485萬8,810元－6億8,211萬2,153元），合計為1億1,796萬9,922元等語。被上訴人吳乃仁、春龍公司、潘忠豪則辯以：1.月眉廠產業股長黃○坤所簽報估算市價，僅係詢問代書莊○銘，而該代書之回答亦僅係憑印象，均核與初估之程序不符，自非可採。月眉廠土地評估小組成員王○雄、謝○成之價格意見，亦僅係逕將土地公告現價加4成，並未實際針對系爭土地之所在位置、當時經濟景氣等綜合判斷，是並不符合專業。2.月眉廠就系爭土地初估總價6億2,387萬4,730元，嗣經虎尾廠人員實地複核總價6億2,286萬0,754元、上訴人公司總管理處同意該複核總價，再經吳乃仁主持之第20次董事會以月眉廠初估總價6億2,387萬4,730元核定底價，迨該核定定價逾6個月，承辦單位月眉廠依上訴人公司內規清查有無市價波動情形後，仍向總公司回報市價無波動，而申請延長原核定底價有效期限，足證吳乃仁任職董事長時所核定之底價，確實符合市價，並未造成上訴人公司受有損害。3.系爭土地嗣經公開標售之自由市場機制，由訴外人陳國楨等4人以6億2,688萬8,888元為最高價，而陳國楨等4人係佑崧公司成員，係以從事土地開發為業之人，具有專業背景及知識，益證吳乃仁並無就系爭土地有低估地價、賤售資產之情事，實無損及上訴人公司之利益。4.又依促產條例第31條第1項規定，本件如非由申請開發人春龍公司實施開發，則原核定之工業區編定即失其效力，將恢復為原先之農業區（特種目的事業用地）編定使用，則上訴人即無「…未來可期待利益之喪失…」之可言。5.系爭土地既係因春龍公司為報編工業區而自行投入相當資金及支付相關費用所促成，則該等土地之增值利益認歸由春龍公司取得，不能當然視為上訴人可取得之「將來可期待之利益」。因此，對上訴人而言，上訴人所有系爭土地之利益，應扣除春龍公司之付出，即為該原本為特定農業區特定目的事業用地且未申辦報編工業區及投入相關成本之前之原本價值，始屬相當。6.上訴人所稱「標售價差及期待利益喪失」於系爭土地標售案審議時既不具「客觀之確定性」，則上訴人以事後推算之方式，稱其受有自行擬估之「標售價差及期待利益喪失」云云，自不可採等語。劉柏誠辯以：系爭土地之估價，係依上訴人公司土地管理手冊第151條之規定，以當時之現況（即農地）所為之，故本件公開標售之底價，應無不法。加以廠方初估過程縱有不同評估委員表示不同意見，最後由估價小組全體委員作成多數決，此乃評估常態，尤無造成上訴人損害之可言。原審系爭估價報告，並不可採。依上訴人公司土地管理手冊第7條、第151條規定可知，土地估價之標準僅有「市價」與「公價」（即公告現值）二者，並無上訴人所主張之應依工業用地合理市價為估價標準乙情，益見上訴人就損害部分之主張，亦不可採等語。\n  (二)按系爭土地標售案，其初估價格並無低估情形，再經複估程序，復經由董事會按初估價格核定底價為6億2,387萬4,730元。之後吳乃仁於92年12月30日離職，且上開核定之標售底價逾6個月有效期間，再經上訴人承辦人員以市價並無波動為由，簽請再依規定延長有效期間，層經各級人員簽核，再經當時擔任資產管理中心執行長之劉柏誠蓋章，最後經時任總經理之魏巍核定延長底價有效期間，復無其他積極證據可認該底價有低估之情況，則關於被上訴人吳乃仁當時召開董事會所核定之系爭土地底價自難認有何低估情事乙節，已如前述。是上訴人主張有低估之損害，已不足取。\n(三)惟查：\n  1.「土地使用分區由農業用地變更為工業用地後，其公告現值，因1.有關地價(公告現值)調整作業，本市係依據地價調整估計規則第18條規定，地價區段劃分應斟酌地價之差異、當地土地使用管制、交通運輸、自然條件、土地改良、公共建設、特殊設施、工商活動、房屋建築現況、土地利用現況、發展趨勢及其他影響地價因素，將地價相近、地段相連、情況相同或相近之土地劃為同一地價區段，並提經地價評議委員會評議通過，先予敘明。2.按土地使用由農地用地變更為工業用地後，就通常之情況，因土地使用管制不同，土地使用強度工業區優於農業區，作業單位依據上規定並參酌影響地之各項因素，一般而言，其價格會高於農業用地。」及系爭32筆土地於93年9月10日出售後，公告現值只要是經公告者除系爭000-0地號土地外，餘確均調高等情，亦有台中市政府地政局102年10月9日中市地編字第1020039598號函及附件在卷可憑（見本院刑事再審卷三第69-79頁），而被上訴人吳乃仁、劉柏誠及潘忠豪三人，當時分屬上訴人公司董事長、資產處處長及春龍公司實際經營者，豈有不知不理。\n  2.被上訴人劉柏誠於調查局調查時自承：春龍公司取得上述工業區產權後，不用支付公告地價逐年調升的地價及權利金，而且進駐的廠商未來可以向春龍公司價購上述土地，另因為春龍公司是以農地的價格價購，取得成本較低等語（見96年偵字第3402號卷四第177頁），且被上訴人潘忠豪於95年12月14日調查局調查時亦自承：用買的對他較有利、把系爭土地賣給私人或公司、工廠都是一坪3萬元(成本約一坪1萬頭）等語。可徵春龍公司因買受系爭32筆土地，確可使春龍公司獲取不法利益。\n  3.是以，綜上可知被上訴人吳乃仁、劉柏誠就系爭土地之決策公開標售之相關過程，於系爭32筆土地已行將由農業用地，核編為工業用地，為使春龍公司能以地目變更前之農地價格買受，乃為其量身訂作，趕在公告現值未調整前，出售系爭32筆土地，未考量標售對台糖公司最有利之買賣時機點及較有利之買賣條件，而使被上訴人春龍公司獲取上開不法利益，損及台糖公司將來可期待之財產利益。\n  (四)按所有權者乃所有人之財產權，依民法第765條規定，於法令限制之範圍內，得自由使用、收益、處分其所有物，並排除他人之干涉。是所有人縱有將所有土地出租或設定地上權，亦僅提供用益，租賃或地上權關係終止後，所有權利仍均回歸所有人，因此承租人或地上權人縱然投入成本及支付相關費用而為開發，乃係為於租賃或地上權期間獲得一定之經濟利益，而在租賃或地上權關係終止（消滅）後，承租人或地上權人既應返還租賃物，則系爭土地縱因可編列為工業區，可能調整公告現值，相關增值當然均歸出租人或設定人即終局所有人享有。因此，上訴人將系爭土地給春龍公司開發，其權利義務均僅係依設定地上權協議書為規範，並無財產權之讓與，縱開發權利不得轉讓，系爭土地之所有權人仍為上訴人，土地變更為工業用地之增值利益，當然仍歸終局所有人享有。吳乃仁、春龍公司、潘忠豪辯謂：該等土地之增值利益應歸由春龍公司取得，不能當然視為上訴人可取得之「將來可期待之利益」，上訴人所有系爭土地之利益，應扣除春龍公司之付出，即為該原本為特定農業區特定目的事業用地且未申辦報編工業區及投入相關成本之前之原本價值，始屬相當，上訴人未受有損害等云云，即非可取。\n(五)本件上訴人所受損害如下：\n  1.按損害賠償，除法律另有規定或契約另有訂定外，應以填補債權人所受損害及所失利益為限；依「通常情形」，或依已定之計劃、設備或其他特別情事，可得預期之利益，視為所失利期，民法第216條定有明文。\n  2.另土地使用由農業用地變更為工業用地後，就「通常情形」，因土地使用管制不同，土地使用強度工業區優於農業區，一般而言，其價格會高於農業用地，有如前述。本件被上訴人吳乃仁、劉柏誠配合被上訴人潘忠豪為使系爭32筆土地能讓被上訴人春龍公司購得而新增訂意定優先承購權條款，未依慣例送請董事會之章則及預決算小組審查，即趕在92年8月26日之該公司第25屆第18次董事會討論通過，暨為趕在系爭32筆土地以農地為公告現值變更前公開標售，以避免公告現值調整後被上訴人春龍公司必須以調整後之公告現值價格購得，被上訴人吳乃仁指示被上訴人劉柏誠催促，並要求逕提董事會核議，亦即不依慣例先交董事會之土地資源及利用小組作較詳細之審查等濫用受託任務之背信行為，已如前述，是被上訴人吳乃仁、劉柏誠、潘忠豪等三人上開為被上訴人春龍公司量身訂作，使被上訴人春龍公司獲取上開不法利益，且損及上訴人公司將來可期待之財產利益，洵堪認定。\n  3.惟本件系爭32筆土地標售，其核定之系爭土地底價並無低估情事，而其為被上訴人春龍公司增訂意定優先承購權、未依慣例送董事會之「章則及預決算小組」或「土地資源及利用小組」審查，究竟使上訴人公司發生如何損害，如何計算？均無從具體核算而有疑義、不明。因此本院於認定上訴人公司所受損害時，自應以未考量標售對台糖公司最有利之買賣時機點及其買賣條件作為損害計算基礎，亦即以已標售價與土地變更為工業用地之市價間的差距，作為計算損害之依據。\n  4.經原法院送請台中市不動產估價師公會鑑定結果認為，系爭32筆土地，於92年9至10月間，若依工業區丁種建築用地估價，合理之市價為7億4,485萬8,810元，此有台中市不動產估價師公會不動產估價報告書一份在卷可按。而本件標售價為6億2,688萬8,888元，兩者差距為1億1,796萬9,922元，此即為上訴人公司將來可期待之財產利益損失。上訴人雖區分為所受損害為5,522萬3,265元、所失利益為6,274萬6,657元，但均屬其對本件損害賠償請求之範圍，本院不受其拘束。\n 七、就：上訴人依民法第197條第2項不當得利規定請求被上訴人潘忠豪返還其所受之利益，是否有理由？\n  (一)上訴人主張：縱認伊公司對潘忠豪之侵權行為損害賠償請求權，依民法第197條第1項規定已罹於時效而消滅，然潘忠豪可藉由其經營之春龍公司之獲利而受益，伊公司就同一事實，仍得依同條第2項之不當得利請求權規定，請求潘忠豪返還其所受之利益等語。被上訴人潘忠豪則辯以：如依刑事判決之認定，獲利者應係春龍公司，而非伊個人。伊縱因屬春龍公司之負責人及股東或有利益，惟其得以與春龍公司間之法律關係主張合法享有利益，即其中並不存在不當得利之問題。伊並無上訴人所指受有「不法利益」之情形，上訴人既無法具體說明並舉證伊究有何「無法律上原因受有利益」之情事，則上訴人主張伊負有返還不當得利之義務，自無理由等語。\n  (二)按民法第179條所指「不當得利」，係指一方無法律上原因受有利益致他方受有損害而言，而其中所謂「無法律上原因」，則係指一方並未基於一定之法律關係而受有利益而言，又所謂不當得利之返還，係指將非歸屬於一方之利益返還予應享有利益之他方而言，其中並不涉及「損害」之評價，亦無關該「利益」本身是否屬「不法取得」。復按「查損害賠償之義務人，因侵權行為受利益，致被害人受損害者，於前項時效完成後，仍應依關於不當得利之規定，返還其所受之利益於被害人，民法第一百九十七條第二項定有明文。該項規定旨在表示賠償義務人因侵權行為受有利益時，得發生損害賠償請求權與不當得利返還請求權之競合。此觀該條立法意旨載明：『損害賠償之義務人，因侵權行為而受利益，致被害人蒙受損害時，於因侵權行為之請求權外，更使發生不當得利之請求權，且此請求權，與因侵權行為之請求權時效無涉，依然使其能獨立存續』，足見不當得利返還請求權與侵權行為損害賠償請求權係處於獨立併存互相競合之狀態。\n    故上開規定所謂『依關於不當得利之規定』，請求加害人返還其所受之利益，仍須具備不當得利請求權之構成要件。而民法第一百七十九條規定之不當得利，須當事人間財產損益變動，即一方所受財產上之利益，與他方財產上所生之損害，係由於無法律上之原因所致者，始能成立；倘受益人基於債權或物權或其他權源取得利益，即屬有法律上之原因受利益，自不成立不當得利。」（最高法院101年度台上字第1411號判決要旨參照）\n  (三)查被上訴人潘忠豪雖為春龍公司實際負責人，但依現行通說所採之法人實在說，春龍公司既為一獨立法人，其對外所為法律關係自應以公司本人為權利主體，而非以實質負責人為對外法律關係之當事人。故本件系爭土地標售案既係由上訴人公司與春龍公司所簽訂，則依該土地買賣契約享受權利負擔義務之對象，自屬春龍公司而非被上訴人潘忠豪。又公司負責人或股東因公司獲利而獲利潤分派，乃係基於與公司間之委任或股東關係，要與公司對外所為法律關係無涉，換言之，被上訴人潘忠豪縱因屬春龍公司之負責人及股東或有利益，惟其確得以與春龍公司間之法律關係主張合法享有利益，即其中並不存在民法第179條所指「不當得利」之問題。\n    是以，上訴人公司僅以其受有損害且被上訴人潘忠豪自春龍公司所享利益屬不法取得為由，主張被上訴人潘忠豪應返還不當得利云云，自無可採，應認其此部分主張為無理由。\n 八、另本件上訴人依民法第28條及公司法第23條第2項之規定，請求被上訴人潘忠豪及被上訴人春龍公司連帶賠償其損害，因未罹於15年之請求權時效，經原審判准5,767萬3,778元，惟本件上訴人公司所受損害為1億1,796萬9,922元，應由其2人再連帶賠償6,029萬6,144元。\n 九、綜上所述，上訴人本於民法共同侵權行為之法律關係，請求吳乃仁、劉柏誠、潘忠豪連帶賠償其損害部分，因其侵權行為損害賠償請求權之時效，應自95年間即起算，乃上訴人遲至99年6月3日始提起附帶民事訴訟，其侵權行為損害賠償請求權已罹於時效而消滅，上訴人此部分請求自不應准許，原審為其不利之判決，並無違誤。上訴意旨指摘此部分原判決不當，求為改判如其上訴聲明，為無理由，應予駁回上訴。\n    至於本件上訴人公司所受損害為1億1,796萬9,922元，原審就上訴人依民法第28條及公司法第23條第2項之規定，請求被上訴人潘忠豪及春龍公司連帶賠償其損害部分，僅判准5,767萬3,778元及自99年6月16日起至清償日止，按週年利率百分之5計算之利息，駁回其餘之訴及其假執行之聲請，上訴人上訴意旨指摘不當，請求再增加給付6,029萬6,144元及其利息，為有理由，應就此部分原判決廢棄改判。另上訴人就被上訴人吳乃仁追加依公司法第23條第1項、民法第544條規定，就被上訴人劉柏誠追加依民法第544條規定，請求其2人連帶負損害賠償責任，給付1億1,796萬9,922元及其利息，除其連帶給付部分，於法無據，應予駁回外，應予准許。又原審判決所命之給付與上開對各被上訴人所命之給付，具有不真正連帶債務關係，爰並為被上訴人吳乃仁、劉柏誠、潘忠豪及春龍公司，如其中任一人已為部分或全部之給付，他被上訴人於其給付範圍內免為給付之諭知。再，上訴人就被上訴人潘忠豪追加依民法第197條第1項規定請求部分，為無理由，應予駁回。又兩造均陳明願供擔保，聲請宣告假執行或免為假執行，就上訴人勝訴部分，核無不合，爰均酌定相當擔保金額准許之；至於上訴人敗訴部分，其假執行之聲請即失所附麗，應併駁回之。\n 十、本件判決基礎已臻明確，兩造其餘攻擊、防禦方法及未經援用之證據，經本院斟酌後，認為均不足以影響本判決之結果，爰不予一一論述，附此敘明。\n據上論結，本件上訴人之上訴及追加之訴，均為一部為有理由、一部為無理由。依民事訴訟法第449條第1項、第450條、第79條、第85條第1項前段、第463條、第390條第1項、第392條，判決如主文。","relatedIssues":[{"lawName":"主辦機關審核民間自行規劃申請參與公共建設案件注意事項","issueRef":"13"},{"lawName":"公司法","issueRef":"8 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 2"},{"lawName":"公司法","issueRef":"23 2"},{"lawName":"公司法","issueRef":"23 2"},{"lawName":"公司法","issueRef":"23 2"},{"lawName":"公司法","issueRef":"23 2"},{"lawName":"公司法","issueRef":"23 2"},{"lawName":"公司法","issueRef":"23 2"},{"lawName":"勞動基準法","issueRef":"3 11"},{"lawName":"土地法","issueRef":"104"},{"lawName":"土地法","issueRef":"104"},{"lawName":"土地稅法","issueRef":"39-2"},{"lawName":"土地稅法","issueRef":"39-2 1"},{"lawName":"土地稅法","issueRef":"39-2 1"},{"lawName":"民事訴訟法","issueRef":"79"},{"lawName":"民事訴訟法","issueRef":"85 1"},{"lawName":"民事訴訟法","issueRef":"255 1"},{"lawName":"民事訴訟法","issueRef":"255 1 2"},{"lawName":"民事訴訟法","issueRef":"255 1 2"},{"lawName":"民事訴訟法","issueRef":"258 1"},{"lawName":"民事訴訟法","issueRef":"390 1"},{"lawName":"民事訴訟法","issueRef":"392"},{"lawName":"民事訴訟法","issueRef":"446 1"},{"lawName":"民事訴訟法","issueRef":"446 1"},{"lawName":"民事訴訟法","issueRef":"449 1"},{"lawName":"民事訴訟法","issueRef":"450"},{"lawName":"民事訴訟法","issueRef":"454"},{"lawName":"民事訴訟法","issueRef":"463"},{"lawName":"民事訴訟法","issueRef":"463"},{"lawName":"民事訴訟法","issueRef":"466-1"},{"lawName":"民事訴訟法","issueRef":"466-1 1"},{"lawName":"民事訴訟法","issueRef":"466-1 2"},{"lawName":"民法","issueRef":"28"},{"lawName":"民法","issueRef":"28"},{"lawName":"民法","issueRef":"28"},{"lawName":"民法","issueRef":"28"},{"lawName":"民法","issueRef":"28"},{"lawName":"民法","issueRef":"28"},{"lawName":"民法","issueRef":"28"},{"lawName":"民法","issueRef":"125"},{"lawName":"民法","issueRef":"179"},{"lawName":"民法","issueRef":"179"},{"lawName":"民法","issueRef":"179"},{"lawName":"民法","issueRef":"184"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 2"},{"lawName":"民法","issueRef":"184 2"},{"lawName":"民法","issueRef":"184 2"},{"lawName":"民法","issueRef":"184 2"},{"lawName":"民法","issueRef":"185"},{"lawName":"民法","issueRef":"185"},{"lawName":"民法","issueRef":"185"},{"lawName":"民法","issueRef":"185"},{"lawName":"民法","issueRef":"185 1"},{"lawName":"民法","issueRef":"197"},{"lawName":"民法","issueRef":"197"},{"lawName":"民法","issueRef":"197 1"},{"lawName":"民法","issueRef":"197 1"},{"lawName":"民法","issueRef":"197 2"},{"lawName":"民法","issueRef":"197 2"},{"lawName":"民法","issueRef":"197 2"},{"lawName":"民法","issueRef":"197 2"},{"lawName":"民法","issueRef":"197 2"},{"lawName":"民法","issueRef":"197 2"},{"lawName":"民法","issueRef":"197 2"},{"lawName":"民法","issueRef":"216"},{"lawName":"民法","issueRef":"535"},{"lawName":"民法","issueRef":"536"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"765"}],"party":[{"group":["plaintiff"],"title":"上訴人","value":"台灣糖業股份有限公司"},{"group":[],"title":"法定代理人","value":"黃育徵"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"黃幼蘭律師"},{"group":["defendant"],"title":"被上訴人","value":"春龍開發股份有限公司"},{"group":["defendant"],"title":"被上訴人兼法定代理人","value":"潘忠豪"},{"group":["defendant"],"title":"被上訴人","value":"吳乃仁"},{"group":["defendant","agentAdLitem","lawyer"],"title":"上三人共同訴訟代理人","value":"游琦俊律師"},{"group":["defendant","agentAdLitem","lawyer"],"title":"複代理人","value":"黃德聖律師"},{"group":["defendant"],"title":"被上訴人","value":"劉柏誠"},{"group":["defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"張右人律師"},{"group":["defendant","agentAdLitem","lawyer"],"title":"複代理人","value":"張豐守律師"}]}
