{"court":"臺灣高等法院 臺中分院","date":"2018-08-14T00:00:00+08:00","no":"107,上,75","sys":"民事","reason":"損害賠償","judgement":"臺灣高等法院臺中分院民事判決　　　　　 107年度上字第75號\r\n上　訴　人　大容建設有限公司\r\n法定代理人　江惠美　\r\n訴訟代理人　吳玉山　\r\n　　　　　　吳瑞堯律師\r\n　　　　　　莊典憲律師\r\n被上訴人　　蔡志昌　\r\n訴訟代理人　何國榮律師\r\n上列當事人間損害賠償事件，上訴人對於民國106年12月8日臺灣\r\n臺中地方法院106年度訴字第1044號第一審判決提起上訴，本院\r\n於民國107年7月31日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、上訴人起訴主張：\r\n  (一)上訴人之負責人於民國（下同）96年9月26日登記為訴外人\r\n    許素嫣，嗣於98年9月4日、98年10月30日、99年8月18日、\r\n    102年4月24日依序變更為訴外人周駿凱（原名周錦榮，下稱\r\n    周駿凱）、被上訴人、訴外人陳逢茂、現任負責人江惠美。\r\n    於周駿凱擔任上訴人負責人期間，因上訴人無力繼續興建臺\r\n    中市○○區○○○段○路○○段○○○段○○○○○0000○\r\n    號建物，於98年9月28日與訴外人寶興盛建設有限公司（下\r\n    稱寶興盛公司）簽立建築物權利讓渡契約書（下稱系爭讓渡\r\n    書），由上訴人以新臺幣（下同）500萬元將臺中縣政府96\r\n    府工建建字第370號建造執照（下稱系爭建照）所載起造權\r\n    利及繼續建築之權利（下稱系爭建案），全部讓渡予寶興盛\r\n    公司，由當時寶興盛公司之負責人即被上訴人，依周駿凱之\r\n    指示分別於同年10月27日、11月2日、11月3日匯款60萬元、\r\n    180萬元、260萬元，合計匯款500萬元（下稱系爭500萬元）\r\n    至訴外人陳逢茂之子陳奎瑜設於合作金庫銀行南臺中分行帳\r\n    號000000000000號帳戶（下稱系爭帳戶）。系爭500萬元既\r\n    係寶興盛公司向上訴人購買系爭建案之價金，自應屬上訴人\r\n    所有，而被上訴人擔任前開匯款時點之上訴人負責人，應忠\r\n    實執行業務並盡善良管理人之注意義務，確保該款項不致遭\r\n    他人挪用，然上訴人現法定代理人江惠美於105年9月8日發\r\n    現上開款項未在上訴人資產範圍內，足見被上訴人擔任上訴\r\n    人負責人期間，違反負責人之忠實義務，致上訴人受有500\r\n    萬元損害等情，爰依公司法第23條第1項、民法第544條規定\r\n    ，請求被上訴人如數賠償，求為判決：被上訴人應給付上訴\r\n    人500萬元，及自起訴狀繕本送達翌日起至清償日止，按年\r\n    息5%計算之利息；願供擔保請准宣告假執行。\r\n  (二)就對造抗辯之陳述：\r\n  (1)被上訴人所稱其擔任上訴人名義負責人之理由，不符常情；\r\n    況公司法第23條規定之負責人並無排除名義負責人，被上訴\r\n    人雖稱其僅為名義負責人，周駿凱始為實際負責人云云，亦\r\n    不能脫免其授權周駿凱執行職務之責，周駿凱將系爭款項挪\r\n    做私用，而非使用於上訴人之業務，致上訴人受損害，被上\r\n    訴人應同負其責。\r\n  (2)公司法第23條既規定於總則篇內，可推知立法意旨即欲使各\r\n    種公司均受該條文規範，自無排除一人公司適用之理。參諸\r\n    臺灣高等法院105年度重上更(二)字第47號判決、最高法院106\r\n    年度台上字第475號判決，均肯定一人公司負責人有適用公\r\n    司法第23條第2項規定負損害賠償之責，自不應就同條第1項\r\n    規定排除一人公司、割裂適用。又依民法第242條規定，公\r\n    司之債權人為保全自己之債權，本得代位公司對公司負責人\r\n    求償，倘認一人公司可排除公司法第23條第1項規定之適用\r\n    ，無異將公司人格與負責人之人格同一化，勢必造成濫用公\r\n    司有限責任之亂象更曾出不窮，公司債權人無從代位公司求\r\n    償，將損害公司債權人之權益；況公司法第8條所規定之公\r\n    司負責人尚包含經理人，若將一人公司排除公司法第23條第\r\n    1項之適用，公司豈非不得對經理人依該規定求償，如此顯\r\n    然違反公司法第23條規定之立法目的。\r\n  (3)參照公司法第98條第1項、第108條第1項規定，於一人股東\r\n    之有限公司，該唯一股東必然係唯一董事，具有執行業務並\r\n    全權對外代表公司之權限，此乃法定之委任關係，既有法定\r\n    委任關係，自可適用民法第544條關於委任之規定。\r\n二、被上訴人則以：\r\n  (一)上訴人於95年8月間取得123-1地號土地，並於96年2月間申\r\n    請獲准系爭建照後，開始興建案名為華頓雙學館共6層樓建\r\n    物。上訴人於97年間完成地下層、第1、2樓層時，因資金問\r\n    題無力繼續興建，且123-1地號土地及上開已興建之建物均\r\n    遭債權人查封，故上訴人時任負責人周駿凱於98年9月28日\r\n    將系爭建案以500萬元之對價讓渡給寶興盛公司，被上訴人\r\n    即依周駿凱之指示，於同年10月27日先匯款60萬元至系爭帳\r\n    戶，周駿凱為向寶興盛公司保障其出資興建完成第3至6樓層\r\n    建物後，上訴人不至否認寶興盛公司對該部分建物之所有權\r\n    ，故將上訴人全部股份於同年10月30日讓渡給被上訴人，並\r\n    將上訴人負責人名義變更登記為被上訴人，被上訴人再分別\r\n    於同年11月2日、3日匯款180萬元、260萬元至系爭帳戶；被\r\n    上訴人是系爭500萬元款項之交付者，不可能去控管該筆款\r\n    項，自不知系爭款項之流向。被上訴人自始僅為上訴人名義\r\n    負責人，實際負責人仍為周駿凱，並由其執行業務，然被上\r\n    訴人自登記為上訴人之負責人後，迭遭上訴人之債權人提起\r\n    訴訟，不堪其擾，而前述第3至6樓層建物之主結構於99年6\r\n    月間已由寶興盛公司興建完成，故被上訴人即於同年8月18\r\n    日將所有上訴人全部股份過戶於當時介紹寶興盛公司與上訴\r\n    人簽署系爭讓渡書之陳逢茂。寶興盛公司用以購買系爭建案\r\n    之該500萬元款項本得由負責人周駿凱或陳逢茂支配使用，\r\n    自難因江惠美擔任上訴人負責人後自稱查無該500萬元款項\r\n    ，即推論周駿凱、陳逢茂有何違反公司法第23條第1項或民\r\n    法第544條之行為，況僅曾擔任上訴人名義負責人之被上訴\r\n    人，更無可歸責之事由。\r\n  (二)公司法第23條第1項、第2項乃屬不同之法律規範，上訴人主\r\n    張被上訴人應依公司法第23條第1項規定對其負賠償責任，\r\n    惟所引用之判決皆是在探究公司法第23條第2項規定之爭議\r\n    ，實屬引證錯誤，不足為憑。\r\n三、原審為上訴人全部敗訴之判決，上訴人不服提起上訴，聲明\r\n    求為判決：(1)原判決廢棄。(2)被上訴人應給付上訴人500萬\r\n    元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算\r\n    之利息。被上訴人答辯聲明為：(1)上訴駁回。(2)如受不利之\r\n    判決，願供擔保請准宣告免為假執行。\r\n四、兩造經本院整理及簡化爭點，並告知爭點整理協議與爭點整\r\n    理結果效力之不同後，同意成立爭點整理協議如下：\r\n  (一)兩造不爭執事項：\r\n  (1)上訴人為股東一人公司，上訴人之負責人於96年9月26日登\r\n    記為許素嫣，嗣於98年9月4日、98年10月30日、99年8月18\r\n    日、102年4月24日依序變更為周駿凱、被上訴人、陳逢茂、\r\n    江惠美。\r\n  (2)上訴人於96年2月7日取得系爭建照後，開始於123-1地號土\r\n    地興建2220建號建物（即地下室、第1、2樓建物）。上訴人\r\n    嗣因無力繼續興建2419建號建物（即第3至6樓層建物），乃\r\n    於98年9月28日與寶興盛公司簽立系爭讓渡書，由上訴人以\r\n    500萬元將2419建號建物建照興建權利讓渡給寶興盛公司，\r\n    雙方並約定讓渡金應在同年11月30日前付清。寶興盛公司負\r\n    責人即被上訴人依周駿凱之指示，分別於同年10月27日、11\r\n    月2日、11月3日各匯款60萬元、180萬元、260萬元至系爭帳\r\n    戶。\r\n  (3)上訴人現法定代理人江惠美係於102年3月間經由法院拍賣，\r\n    向陳逢茂購得上訴人股份，而於102年4月24日變更為上訴人\r\n    法定代理人。\r\n  (二)兩造爭執之事項：\r\n    上訴人主張被上訴人違反公司法第23條第1項、民法第544條\r\n    規定，致上訴人受損害，故請求損害賠償500萬元，是否有\r\n    理由？\r\n  (三)兩造不再提出其他爭點。\r\n五、本院得心證之理由： \r\n  (一)上訴人為一人公司，上訴人之負責人於96年9月26日登記為\r\n    許素嫣，嗣於98年9月4日、98年10月30日、99年8月18日、\r\n    102年4月24日依序變更為周駿凱、被上訴人、陳逢茂、江惠\r\n    美；又上訴人於96年2月7日取得系爭建照後，開始於123-1\r\n    地號土地興建2220建號建物（即地下室、第1、2樓建物）。\r\n    上訴人嗣因無力繼續興建2419建號建物（即第3至6樓層建物\r\n    ），乃於98年9月28日與寶興盛公司簽立系爭讓渡書，由上\r\n    訴人以500萬元將2419建號建物建照興建權利讓渡給寶興盛\r\n    公司，雙方並約定讓渡金應在同年11月30日前付清。寶興盛\r\n    公司負責人即被上訴人依周駿凱之指示，分別於同年10月27\r\n    日、11月2日、11月3日各匯款60萬元、180萬元、260萬元至\r\n    系爭帳戶等情，業為兩造所不爭，並有公司登記事項表及系\r\n    爭讓渡書影本在卷足參（見原審卷第6至17頁、第82至83頁\r\n    ），故應堪採信。\r\n  (二)上訴人雖主張：被上訴人於前開匯款時擔任上訴人之負責人\r\n    ，應忠實執行業務並盡善良管理人之注意義務，確保該款項\r\n    不致遭他人挪用，然上訴人現法定代理人江惠美於105年9月\r\n    8日發現上開款項未在上訴人資產範圍內，足見被上訴人擔\r\n    任上訴人負責人期間，違反負責人之忠實義務，致上訴人受\r\n    有500萬元損害等情，然為被上訴人所否認。經查：\r\n  (1)代表有限公司之股東，如為自己或他人與公司為買賣、借貸\r\n    或其他法律行為時，不得同時為公司之代表。但向公司清償\r\n    債務時，不在此限，公司法第108條第4項準用第59條定有明\r\n    文。本件上訴人為股東僅有一人之有限公司，故其先後之一\r\n    人股東許素嫣、周駿凱、被上訴人、陳逢茂均身兼董事，且\r\n    為公司之意思機關，應堪認定。\r\n  (2)寶興盛公司以500萬元向上訴人購買系爭2419建號建物建照\r\n    興建權利，被上訴人身為寶興盛公司法定代理人，始將500\r\n    萬元價金陸續匯入出賣人即上訴人法定代理人周駿凱指定之\r\n    系爭帳戶內，故被上訴人前揭98年11月2日、同年月3日二筆\r\n    匯款雖係在其於98年10月30日成為上訴人法定代理人之後，\r\n    然前揭匯款行為均屬寶興盛公司依系爭讓渡書所為之履行行\r\n    為，且被上訴人雖於斯時已成為上訴人之法定代理人，然依\r\n    公司法第108條第4項準用第59條前揭規定，上開匯款行為應\r\n    屬「對上訴人之清償債務行為」，並無雙方代理禁止之限制\r\n    ，故被上訴人就前揭匯款行為對上訴人並無違反公司法第23\r\n    條第1項或違反民法第544條之情事，應堪認定。\r\n  (3)周駿凱於臺灣臺中地方法院檢察署100年偵字第19727號偵查\r\n    中供稱：一開始是伊擔任上訴人之負責人，嗣後變更給被上\r\n    訴人，上訴人在沙鹿靜宜大學附近有個建案，伊購買該建案\r\n    時只有蓋到2樓（即2220建號建物），伊買到後就把上訴人\r\n    全部股權過戶給被上訴人，因為是被上訴人出錢，要有保障\r\n    。後來蓋到6樓完畢後，被上訴人將上訴人負責人變更給陳\r\n    逢茂，因3到6樓建物之權利是寶興盛公司所有....伊將被上\r\n    訴人所給付之500萬元向上訴人原始負責人許素嫣買建案原\r\n    始產權，但該產權是登記在上訴人之名下，變成公司要一併\r\n    過戶，因為當時建案之基地是被銀行查封，無法單獨過戶，\r\n    只好把上訴人全部股份一起買等情（見原審卷第100至101頁\r\n    偵查筆錄），並有98年8月27日「股權讓渡書」在卷可稽（\r\n    見原審卷第140至142頁）。本院審酌周駿凱前揭供述及前揭\r\n    股權讓渡書內容，認：周駿凱於98年8月27日先以450萬元對\r\n    價向上訴人當時法定代理人許素嫣購買系爭土地及系爭2220\r\n    建號建物相關權利，因上訴人為股東ㄧ人之有限公司，故周\r\n    駿凱同時受讓許素嫣對上訴人之全部股份及相關債權債務；\r\n    俟周駿凱再以上訴人名義與寶興盛公司簽訂系爭讓渡書後，\r\n    為擔保寶興盛公司出資完成2419建號建物權利為上訴人所不\r\n    爭執，故將上訴人全部股份於同年10月30日讓渡給被上訴人\r\n    ，並將上訴人負責人名義變更登記為被上訴人，從而被上訴\r\n    人主張：其雖於98年10月30日登記為上訴人之法定代理人，\r\n    然僅為名義股東，實際股東仍為周駿凱等情，即堪採信。又\r\n    被上訴人僅為形式上之股東，上訴人實際ㄧ人股東仍為周駿\r\n    凱，則被上訴人依周駿凱指示將500萬元匯入周駿凱指示之\r\n    系爭帳戶，乃係履行系爭讓渡書之給付價金義務，該500萬\r\n    元亦由上訴人實際股東周駿凱所支配使用，被上訴人未曾保\r\n    管前揭500萬元，即無違反公司法第23條第1項董事忠誠義務\r\n    之行為。\r\n  (4)又上訴人現法定代理人江惠美係於102年3月間經由法院拍賣\r\n    ，購得其債務人陳逢茂對上訴人之股份，因而於102年4月24\r\n    日變更為上訴人法定代理人等情，亦為兩造所不爭，並有前\r\n    揭公司登記事項卡在卷足參，故江惠美自前手陳逢茂受讓上\r\n    訴人股份，其權利範圍自不可能大於陳逢茂對上訴人所有之\r\n    股份權利。另江惠美並非上訴人之債權人，故本件並無「股\r\n    東ㄧ人有限公司之債權人保障」問題，核先敘明。\r\n  (5)又上訴人於96年2月7日取得系爭建照後，開始於123-1地號\r\n    土地興建2220建號建物（即地下室、第1、2樓建物），上訴\r\n    人嗣因無力繼續，由原法定代理人許素嫣於98年8月27日以\r\n    上訴人名義與周駿凱簽訂「股權讓渡書」，由周駿凱以450\r\n    萬元向上訴人購買系爭土地、2220建號建物、上訴人公司股\r\n    權及承受相關債權債務，並由周駿凱分期給付等情，已有前\r\n    揭股權讓渡書在卷足參，故退步言之，若周駿凱將上訴人股\r\n    份移轉登記為被上訴人所有，縱使非出於擔保之原因，而為\r\n    股權實質出讓，則周駿凱以450萬元對價購買上訴人公司前\r\n    揭資產負債，其再以500萬元將上訴人資產負債出售予寶興\r\n    盛公司，並將上訴人股權讓與被上訴人而由被上訴人承受上\r\n    訴人之資產及負債，其後被上訴人再將同樣的上訴人股權讓\r\n    與陳逢茂，其先後股權讓與之對價，自應由被上訴人、陳逢\r\n    茂衡量上訴人現存資產負債而評估股權之交易價值，而股權\r\n    買賣之對價當然歸屬出賣人所有，而非上訴人之公司資產。\r\n    同理，江惠美經由法院拍賣取得陳逢茂對上訴人之股權，亦\r\n    應衡量上訴人現存之資產負債情形而決定其拍定價格，該拍\r\n    定價格亦歸屬陳逢茂所有而非上訴人之資產，否則江惠美亦\r\n    不得自法院拍賣陳逢茂股權而受償。又周駿凱既已經系爭讓\r\n    渡書所載權利讓與寶興盛公司，則被上訴人取得上訴人股權\r\n    時，上訴人已無該項權利資產，其後被上訴人將上訴人股權\r\n    讓與陳逢茂及江惠美經由法院拍賣取得上訴人股權，上訴人\r\n    資產負債內容，均已無系爭讓渡書所出讓之權利，江惠美身\r\n    為股權受讓之ㄧ人股東，於本件訴訟爭執其所未受讓權利之\r\n    500萬元對價流向不明，而主張被上訴人違反公司法第23條\r\n    第1項及民法第544條規定，請求被上訴人賠償上訴人，顯屬\r\n    無據。\r\n  (三)上訴人雖另舉臺灣高等法院105年度重上更(二)字第47號判決\r\n    、最高法院106年度台上字第475號判決，主張ㄧ人公司亦有\r\n    公司法第23條第1項適用之可能等情，惟查：前揭判決之事\r\n    實均屬ㄧ人公司執行股東對第三人之侵權行為責任，應適用\r\n    公司法第23條第2項之案例，與本件案例事實顯不同，且依\r\n    本院前揭所述，被上訴人並無違反董事忠誠義物或善良管理\r\n    人之注意義務之情事，故上開判決見解於本件審認，並不生\r\n    影響，附此敘明。\r\n  (四)綜上所述，本件被上訴人依周駿凱指示將系爭讓渡書之500\r\n    萬元匯入周駿凱指示之系爭帳戶，乃屬履行系爭讓渡書之給\r\n    付義務，且周駿凱係為「擔保」寶興盛公司以500萬元取得\r\n    2419建號興建權利及日後出資興建完成後取得建物之權利，\r\n    始將上訴人股權移轉登記予被上訴人，被上訴人僅為上訴人\r\n    登記名義股東，並非實質股東，上訴人實質股東仍為周駿凱\r\n    ，故周駿凱就500萬元使用行為，被上訴人身為名義股東，\r\n    並未保管該500萬元，自無違反公司法第23條第1項及民法第\r\n    544條規定之情形。退步言之，若周駿凱確實將上訴人股權\r\n    讓與被上訴人，則周駿凱以450萬元向前手許素嫣購得上訴\r\n    人股權而承受上訴人之資產負債，則其身為上訴人之ㄧ人股\r\n    東，縱將上訴人股權讓予被上訴人，被上訴人取得股權時，\r\n    系爭讓渡書所出讓之權利，已讓與寶興盛公司，被上訴人並\r\n    未取得前揭權利，其後被上訴人將上訴人股權讓與陳逢茂及\r\n    江惠美經由法院拍賣取得上訴人股權，上訴人資產負債內容\r\n    ，均已無系爭讓渡書所出讓之權利，江惠美身為股權受讓之\r\n    ㄧ人股東，於本件訴訟爭執其所未受讓權利之500萬元對價\r\n    流向不明，而主張被上訴人違反公司法第23條第1項及民法\r\n    第544條規定，請求被上訴人賠償上訴人500萬元及法定遲延\r\n    利息等情，即無理由，不應准許。原審為上訴人敗訴判決，\r\n    於法並無不合。上訴意旨指摘原判決不當，求予廢棄改判，\r\n    為無理由，應予駁回其上訴。\r\n  (五)本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，均無礙\r\n    於本院前揭審認，本院自毋庸逐一論駁，附此敘明。\r\n六、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   107    年    8     月    14    日\r\n                民事第七庭    審判長法  官  饒鴻鵬\r\n                                    法  官  陳蘇宗\r\n                                    法  官  陳毓秀\r\n\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於收受判決送達後20日內向本院提出上訴書\r\n狀，其未表明上訴理由者，應於提出上訴後20日內向本院提出上\r\n訴理由書（須按他造人數附具繕本）。\r\n上訴時應提出委任律師為訴訟代理人之委任狀。具有民事訴訟法\r\n第466條之1第1項但書或第2項之情形為訴訟代理人者，另應附具\r\n律師及格證書及釋明委任人與受任人有該條項所定關係之釋明文\r\n書影本。如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n\r\n                                    書記官  王朔姿\r\n\r\n中    華    民    國  107    年    8    月    15    日","type":"判決","historyHash":"5d661d65cde13bb1287bc47b","mainText":"上訴駁回。\n第二審訴訟費用由上訴人負擔。","opinion":"五、本院得心證之理由： \n  (一)上訴人為一人公司，上訴人之負責人於96年9月26日登記為許素嫣，嗣於98年9月4日、98年10月30日、99年8月18日、102年4月24日依序變更為周駿凱、被上訴人、陳逢茂、江惠美；又上訴人於96年2月7日取得系爭建照後，開始於123-1地號土地興建2220建號建物（即地下室、第1、2樓建物）。\n    上訴人嗣因無力繼續興建2419建號建物（即第3至6樓層建物），乃於98年9月28日與寶興盛公司簽立系爭讓渡書，由上訴人以500萬元將2419建號建物建照興建權利讓渡給寶興盛公司，雙方並約定讓渡金應在同年11月30日前付清。寶興盛公司負責人即被上訴人依周駿凱之指示，分別於同年10月27日、11月2日、11月3日各匯款60萬元、180萬元、260萬元至系爭帳戶等情，業為兩造所不爭，並有公司登記事項表及系爭讓渡書影本在卷足參（見原審卷第6至17頁、第82至83頁），故應堪採信。\n  (二)上訴人雖主張：被上訴人於前開匯款時擔任上訴人之負責人，應忠實執行業務並盡善良管理人之注意義務，確保該款項不致遭他人挪用，然上訴人現法定代理人江惠美於105年9月8日發現上開款項未在上訴人資產範圍內，足見被上訴人擔任上訴人負責人期間，違反負責人之忠實義務，致上訴人受有500萬元損害等情，然為被上訴人所否認。經查：\n  (1)代表有限公司之股東，如為自己或他人與公司為買賣、借貸或其他法律行為時，不得同時為公司之代表。但向公司清償債務時，不在此限，公司法第108條第4項準用第59條定有明文。本件上訴人為股東僅有一人之有限公司，故其先後之一人股東許素嫣、周駿凱、被上訴人、陳逢茂均身兼董事，且為公司之意思機關，應堪認定。\n  (2)寶興盛公司以500萬元向上訴人購買系爭2419建號建物建照興建權利，被上訴人身為寶興盛公司法定代理人，始將500萬元價金陸續匯入出賣人即上訴人法定代理人周駿凱指定之系爭帳戶內，故被上訴人前揭98年11月2日、同年月3日二筆匯款雖係在其於98年10月30日成為上訴人法定代理人之後，然前揭匯款行為均屬寶興盛公司依系爭讓渡書所為之履行行為，且被上訴人雖於斯時已成為上訴人之法定代理人，然依公司法第108條第4項準用第59條前揭規定，上開匯款行為應屬「對上訴人之清償債務行為」，並無雙方代理禁止之限制，故被上訴人就前揭匯款行為對上訴人並無違反公司法第23條第1項或違反民法第544條之情事，應堪認定。\n  (3)周駿凱於臺灣臺中地方法院檢察署100年偵字第19727號偵查中供稱：一開始是伊擔任上訴人之負責人，嗣後變更給被上訴人，上訴人在沙鹿靜宜大學附近有個建案，伊購買該建案時只有蓋到2樓（即2220建號建物），伊買到後就把上訴人全部股權過戶給被上訴人，因為是被上訴人出錢，要有保障。後來蓋到6樓完畢後，被上訴人將上訴人負責人變更給陳逢茂，因3到6樓建物之權利是寶興盛公司所有....伊將被上訴人所給付之500萬元向上訴人原始負責人許素嫣買建案原始產權，但該產權是登記在上訴人之名下，變成公司要一併過戶，因為當時建案之基地是被銀行查封，無法單獨過戶，只好把上訴人全部股份一起買等情（見原審卷第100至101頁偵查筆錄），並有98年8月27日「股權讓渡書」在卷可稽（見原審卷第140至142頁）。本院審酌周駿凱前揭供述及前揭股權讓渡書內容，認：周駿凱於98年8月27日先以450萬元對價向上訴人當時法定代理人許素嫣購買系爭土地及系爭2220建號建物相關權利，因上訴人為股東ㄧ人之有限公司，故周駿凱同時受讓許素嫣對上訴人之全部股份及相關債權債務；俟周駿凱再以上訴人名義與寶興盛公司簽訂系爭讓渡書後，為擔保寶興盛公司出資完成2419建號建物權利為上訴人所不爭執，故將上訴人全部股份於同年10月30日讓渡給被上訴人，並將上訴人負責人名義變更登記為被上訴人，從而被上訴人主張：其雖於98年10月30日登記為上訴人之法定代理人，然僅為名義股東，實際股東仍為周駿凱等情，即堪採信。又被上訴人僅為形式上之股東，上訴人實際ㄧ人股東仍為周駿凱，則被上訴人依周駿凱指示將500萬元匯入周駿凱指示之系爭帳戶，乃係履行系爭讓渡書之給付價金義務，該500萬元亦由上訴人實際股東周駿凱所支配使用，被上訴人未曾保管前揭500萬元，即無違反公司法第23條第1項董事忠誠義務之行為。\n  (4)又上訴人現法定代理人江惠美係於102年3月間經由法院拍賣，購得其債務人陳逢茂對上訴人之股份，因而於102年4月24日變更為上訴人法定代理人等情，亦為兩造所不爭，並有前揭公司登記事項卡在卷足參，故江惠美自前手陳逢茂受讓上訴人股份，其權利範圍自不可能大於陳逢茂對上訴人所有之股份權利。另江惠美並非上訴人之債權人，故本件並無「股東ㄧ人有限公司之債權人保障」問題，核先敘明。\n  (5)又上訴人於96年2月7日取得系爭建照後，開始於123-1地號土地興建2220建號建物（即地下室、第1、2樓建物），上訴人嗣因無力繼續，由原法定代理人許素嫣於98年8月27日以上訴人名義與周駿凱簽訂「股權讓渡書」，由周駿凱以450萬元向上訴人購買系爭土地、2220建號建物、上訴人公司股權及承受相關債權債務，並由周駿凱分期給付等情，已有前揭股權讓渡書在卷足參，故退步言之，若周駿凱將上訴人股份移轉登記為被上訴人所有，縱使非出於擔保之原因，而為股權實質出讓，則周駿凱以450萬元對價購買上訴人公司前揭資產負債，其再以500萬元將上訴人資產負債出售予寶興盛公司，並將上訴人股權讓與被上訴人而由被上訴人承受上訴人之資產及負債，其後被上訴人再將同樣的上訴人股權讓與陳逢茂，其先後股權讓與之對價，自應由被上訴人、陳逢茂衡量上訴人現存資產負債而評估股權之交易價值，而股權買賣之對價當然歸屬出賣人所有，而非上訴人之公司資產。\n    同理，江惠美經由法院拍賣取得陳逢茂對上訴人之股權，亦應衡量上訴人現存之資產負債情形而決定其拍定價格，該拍定價格亦歸屬陳逢茂所有而非上訴人之資產，否則江惠美亦不得自法院拍賣陳逢茂股權而受償。又周駿凱既已經系爭讓渡書所載權利讓與寶興盛公司，則被上訴人取得上訴人股權時，上訴人已無該項權利資產，其後被上訴人將上訴人股權讓與陳逢茂及江惠美經由法院拍賣取得上訴人股權，上訴人資產負債內容，均已無系爭讓渡書所出讓之權利，江惠美身為股權受讓之ㄧ人股東，於本件訴訟爭執其所未受讓權利之500萬元對價流向不明，而主張被上訴人違反公司法第23條第1項及民法第544條規定，請求被上訴人賠償上訴人，顯屬無據。\n  (三)上訴人雖另舉臺灣高等法院105年度重上更(二)字第47號判決、最高法院106年度台上字第475號判決，主張ㄧ人公司亦有公司法第23條第1項適用之可能等情，惟查：前揭判決之事實均屬ㄧ人公司執行股東對第三人之侵權行為責任，應適用公司法第23條第2項之案例，與本件案例事實顯不同，且依本院前揭所述，被上訴人並無違反董事忠誠義物或善良管理人之注意義務之情事，故上開判決見解於本件審認，並不生影響，附此敘明。\n  (四)綜上所述，本件被上訴人依周駿凱指示將系爭讓渡書之500萬元匯入周駿凱指示之系爭帳戶，乃屬履行系爭讓渡書之給付義務，且周駿凱係為「擔保」寶興盛公司以500萬元取得2419建號興建權利及日後出資興建完成後取得建物之權利，始將上訴人股權移轉登記予被上訴人，被上訴人僅為上訴人登記名義股東，並非實質股東，上訴人實質股東仍為周駿凱，故周駿凱就500萬元使用行為，被上訴人身為名義股東，並未保管該500萬元，自無違反公司法第23條第1項及民法第544條規定之情形。退步言之，若周駿凱確實將上訴人股權讓與被上訴人，則周駿凱以450萬元向前手許素嫣購得上訴人股權而承受上訴人之資產負債，則其身為上訴人之ㄧ人股東，縱將上訴人股權讓予被上訴人，被上訴人取得股權時，系爭讓渡書所出讓之權利，已讓與寶興盛公司，被上訴人並未取得前揭權利，其後被上訴人將上訴人股權讓與陳逢茂及江惠美經由法院拍賣取得上訴人股權，上訴人資產負債內容，均已無系爭讓渡書所出讓之權利，江惠美身為股權受讓之ㄧ人股東，於本件訴訟爭執其所未受讓權利之500萬元對價流向不明，而主張被上訴人違反公司法第23條第1項及民法第544條規定，請求被上訴人賠償上訴人500萬元及法定遲延利息等情，即無理由，不應准許。原審為上訴人敗訴判決，於法並無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回其上訴。\n  (五)本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，均無礙於本院前揭審認，本院自毋庸逐一論駁，附此敘明。\n六、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第78條，判決如主文。","relatedIssues":[{"lawName":"公司法","issueRef":"8"},{"lawName":"公司法","issueRef":"23"},{"lawName":"公司法","issueRef":"23"},{"lawName":"公司法","issueRef":"23"},{"lawName":"公司法","issueRef":"23"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 2"},{"lawName":"公司法","issueRef":"23 2"},{"lawName":"公司法","issueRef":"23 2"},{"lawName":"公司法","issueRef":"23 2"},{"lawName":"公司法","issueRef":"59"},{"lawName":"公司法","issueRef":"59"},{"lawName":"公司法","issueRef":"98 1"},{"lawName":"公司法","issueRef":"108 1"},{"lawName":"公司法","issueRef":"108 4"},{"lawName":"公司法","issueRef":"108 4"},{"lawName":"民事訴訟法","issueRef":"78"},{"lawName":"民事訴訟法","issueRef":"449 1"},{"lawName":"民事訴訟法","issueRef":"466-1"},{"lawName":"民事訴訟法","issueRef":"466-1 1"},{"lawName":"民事訴訟法","issueRef":"466-1 2"},{"lawName":"民法","issueRef":"242"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"}],"party":[{"group":["plaintiff"],"title":"上訴人","value":"大容建設有限公司"},{"group":[],"title":"法定代理人","value":"江惠美"},{"group":["plaintiff","agentAdLitem"],"title":"訴訟代理人","value":"吳玉山"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"吳瑞堯律師"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"莊典憲律師"},{"group":["defendant"],"title":"被上訴人","value":"蔡志昌"},{"group":["defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"何國榮律師"}]}
