{"court":"臺灣高等法院 臺中分院","date":"2019-09-10T00:00:00+08:00","no":"106,上,492","sys":"民事","reason":"移轉股東出資額等","judgement":"臺灣高等法院臺中分院民事判決　　　　　106年度上字第492號\r\n上　訴　人　曾美菁\r\n\r\n\r\n訴訟代理人　洪士凱律師\r\n被 上 訴人　林愈得\r\n訴訟代理人　林慶煙律師\r\n上列當事人間請求移轉股東出資額等事件，上訴人對於中華民國\r\n106年8月29日臺灣臺中地方法院105年度訴字第1183號第一審判\r\n決提起上訴，本院於民國108年7月30日言詞辯論終結，判決如下\r\n：\r\n    主      文\r\n一、原判決除確定部分外廢棄。\r\n二、被上訴人應將公司統一編號00000000號、公司名稱普臨有限\r\n    公司之最新公司章程（民國97年6月24日）第五條之出資額\r\n    新台幣（下同）一千二百五十萬元中之四百萬元（即原判決\r\n    駁回部分）之股東登記名義人，及該公司之變更登記表上公\r\n    司代表人登記名義人、董事登記名義人均變更登記為上訴人\r\n    名義。\r\n三、第一審（除確定部分外）及第二審訴訟費用，均由被上訴人\r\n    負擔。\r\n    事實及理由\r\n一、上訴人主張：\r\n（一）普臨有限公司（下稱普臨公司）之資本總額新臺幣（下同\r\n      ）1,250萬元全由上訴人一人出資，上訴人為該公司實際\r\n      負責人及經營者：\r\n （1）上訴人於民國96年6月間為擴展個人事業成立普臨公司，\r\n      用以投資、購買台中地區房地產，其時兩造為男女朋友關\r\n      係，上訴人遂借被上訴人名義為該公司之形式股東兼負責\r\n      人，並於96年6月1日以普臨公司籌備處名義在彰化銀行永\r\n      春分行開立帳戶（下稱彰銀帳戶）存入50萬元，於同年月\r\n      6日核准設立登記。而因上訴人已於96年5月29日以普臨公\r\n      司名義向訴外人張○○購買臺中市○○○路000號0樓、00\r\n      0號0樓及其坐落土地持分（下稱系爭0樓房地），總價2,8\r\n      24萬7,200元，用以出租予由上訴人擔任總經理之葡眾企\r\n      業股份有限公司（下稱葡眾公司）作為台中地區之營運場\r\n      所，以收取租金，上訴人並已給付第一期款400萬元。普\r\n      臨公司委任之記帳士陳○○知悉上訴人以普臨公司名義購\r\n      買系爭0樓房地，鑑於普臨公司設立資本額僅50萬元稍有\r\n      過低，遂建議上訴人應增資1,200萬元，上訴人即於96年6\r\n      月22日、25日備妥增資款1,200萬元，先匯入或以現金存\r\n      入被上訴人在花蓮第一信用合作社之帳戶（下稱被上訴人\r\n      花蓮一信帳戶），而於96年7月2日再由被上訴人自該帳戶\r\n      匯款1,200萬元至普臨公司之彰銀帳戶，作為普臨公司增\r\n      資1,200萬元之用。惟記帳士陳○○拖延至96年7月31日始\r\n      委請蔡○○會計師辦理增資事宜，蔡○○並採用「以債權\r\n      抵繳股款」之方式，於96年8月2日提出增資等事項之申請\r\n      ，而於同年8月10日獲准完成增資事宜。\r\n （2）上訴人於96年6月1日及同年7月2日透過被上訴人業已繳足\r\n      資本額1,250萬元，可知普臨公司之總資本額1,250萬元全\r\n      由上訴人一人出資，上訴人始為實質掌管普臨公司內部一\r\n      切經營事務、決策，並對外代表普臨公司之實際營運之人\r\n      ，該公司之大小章、不動產權狀及銀行帳戶之存摺、印鑑\r\n      章皆由上訴人掌握保管，公司所有不動產之房屋稅、地價\r\n      稅及普臨公司之營業稅、營利事業所得稅亦均由上訴人辦\r\n      理申繳，上訴人方為該公司之實際經營者與負責人，僅係\r\n      借用被上訴人名義形式登記為普臨公司之股東、董事兼負\r\n      責人，兩造間存在借名登記關係。被上訴人雖不爭執兩造\r\n      間就總資本額其中之850萬元部分存有借名登記關係，然\r\n      指稱普臨公司係兩造合資成立之公司，被上訴人實際出資\r\n      400萬元，並已於96年7月24日如數匯入普臨公司彰銀帳戶\r\n      內。惟被上訴人所以於96年7月24日匯款400萬元至普臨公\r\n      司彰銀帳戶，係因普臨公司向張○○購買系爭0樓房地，\r\n      須於96年7月25日及同年8月2日各付買賣價款812萬3,600\r\n      元及800萬元，惟普臨公司帳戶於96年7月23日僅餘現金65\r\n      4萬3,693元，不足支付，被上訴人表示可借上訴人400萬\r\n      元，上訴人遂向被上訴人借款以為支應，故被上訴人即於\r\n      96年7月24日匯款400萬元至普臨公司彰銀帳戶，使普臨公\r\n      司得於隔日即同年月25日支付812萬3,600元（加計匯費10\r\n      0元為812萬3,700元）。然該筆400萬元借款僅動用157萬\r\n      9,907元支付該房地價款，普臨公司彰銀帳戶尚剩餘241萬\r\n      9,933元未動用，但因尚不足支付96年8月2日之應付價款\r\n      800萬元，上訴人因而向親友曾政富借款600萬元，曾政富\r\n      並於96年8月1日如數匯入普臨公司彰銀帳戶。由此可知，\r\n      被上訴人於96年7月24日所匯之400萬元係借款，用以支付\r\n      前開房地價款，絕無被上訴人出資400萬元作為增資之用\r\n      情事。且上訴人向被上訴人借款前開400萬元，已先後於\r\n      99年4月19日及同年5月7日由普臨公司分別匯款314萬5,10\r\n      0元、230萬0,300元，合計544萬5,400元予被上訴人，除\r\n      其中400萬元係返還該400萬元借款外，多出之144萬5,400\r\n      元則係上訴人借給被上訴人作為投資款之用，被上訴人除\r\n      於100年3月29日曾還款120萬元外，迄尚有24萬5,400元未\r\n      清償，故被上訴人確未出資400萬元。\r\n（二）上訴人已終止兩造間之借名登記關係：\r\n      普臨公司之總資本額1,250萬元確由上訴人單獨出資，上\r\n      訴人並無邀被上訴人共同增資情事，該公司之增資款1,20\r\n      0萬元已由上訴人於96年7月2日全數支付完畢，被上訴人\r\n      並未出資400萬元。上訴人僅借被上訴人名義登記為普臨\r\n      公司之股東、董事及代表人之登記名義人，上訴人始為該\r\n      公司之實際出資者及負責人，普臨公司之營運均由上訴人\r\n      以被上訴人之形式名義為之，被上訴人並未參與該公司之\r\n      決策，兩造間存在借名登記關係，依法應適用委任之相關\r\n      規定，則依民法第549條第1項規定，上訴人自得隨時終止\r\n      該借名登記關係。玆因上訴人已於104年11月19日委由律\r\n      師發函表示終止上開借名登記關係，爰基於借名登記關係\r\n      終止後之返還請求權，訴請被上訴人應將公司統一編號00\r\n      000000號、公司名稱普臨公司之最新公司章程（97年6月\r\n      24日，下稱系爭章程）第5條之出資額1,250萬元之股東登\r\n      記名義人，及普臨公司變更登記表上公司代表人登記名義\r\n      人及董事登記名義人均變更登記為上訴人名義。\r\n（三）惟原審僅判命被上訴人應將普臨公司系爭章程第5條之出\r\n      資額1,250萬元，其中850萬元之股東登記名義人變更為上\r\n      訴人，而駁回其餘之請求。上訴人因此提起本件上訴，求\r\n      為命：被上訴人應將普臨公司系爭章程第5條之出資額1,2\r\n      50萬元中之400萬元（即原判決駁回部分）之股東登記名\r\n      義人，及普臨公司變更登記表上公司代表人登記名義人、\r\n      董事登記名義人均變更登記為上訴人名義（下稱系爭上訴\r\n      聲明）之判決。\r\n二、被上訴人則以：\r\n（一）普臨公司係兩造合資之公司，而以被上訴人名義登記為一\r\n      人股東，上訴人出資850萬元，借用被上訴人名義登記，\r\n      其餘400萬元則為被上訴人之股東出資款，非屬借款：\r\n （1）被上訴人於兩造討論成立普臨公司時，即表示可投資400\r\n      萬元：\r\n      上訴人擔任董事、經營直銷業務之葡眾公司於96年間因原\r\n      89年成立之台中營運中心舊址不敷使用，亟需擴大營業場\r\n      所，遷移新址。上訴人認倘能私下購置辦公處所出租予葡\r\n      眾公司作為台中營運中心，將可獲致長久穩定之豐厚租金\r\n      收入，惟顧忌葡眾公司直銷事業最頂端之上線即最重要業\r\n      務主力「六大顧問群」若得知上訴人汲營圖謀自身利益之\r\n      行徑，將對上訴人產生不良觀感，更為避卻主管機關及葡\r\n      眾公司簽證會計師對此顯屬「關係人交易」之查核，遂與\r\n      被上訴人商量此事。兩造討論後獲得之結論為兩人共同出\r\n      資成立公司，被上訴人之出資額為400萬元，以公司名義\r\n      購置辦公室後，再出租予葡眾公司，公司股份則全數以被\r\n      上訴人名義單獨登記為公司之股東。\r\n （2）上訴人於96年7月2日以被上訴人名義存入普臨公司彰銀帳\r\n      戶之1,200萬元，並非作為該公司增資之用：\r\n      96年4、5月間，葡眾公司擇定購買系爭0樓房地，兩造即\r\n      著手設立普臨公司，並於96年5月29日先以普臨公司名義\r\n      與賣方張○○訂立不動產買賣契約書（下稱系爭買賣契約\r\n      ），且向經濟部申請公司名稱預查登記。上訴人並於96年\r\n      6月1日依當時公司法設立有限公司最低資本額50萬元之規\r\n      定，先存入50萬元作為普臨公司之設立資本額。惟普臨公\r\n      司以50萬元出資額完成公司設立後，因購買2,800餘萬元\r\n      之系爭0樓房地，為免遭稅捐單位質疑，上訴人遂聽從記\r\n      帳士陳○○之建議，告知被上訴人普臨公司應再增資1,20\r\n      0萬元。被上訴人考量友人向其借貸週轉之400萬元尚未收\r\n      回，故請上訴人先為代墊，惟上訴人迄無資金幫被上訴人\r\n      代墊，被上訴人只好提前解約定期存款，籌足400萬元於\r\n      96年7月24日匯入普臨公司彰銀帳戶。而上訴人於96年7月\r\n      2日以被上訴人名義存入普臨公司彰銀帳戶之1,200萬元，\r\n      係先由普臨公司用以支付購買系爭0樓房地應於96年7月5\r\n      日給付之第2期款812萬3,600元，所餘之387萬6,400元，\r\n      參酌公司法第100條規定，已不足普臨公司增資應繳足之\r\n      現金1,200萬元，無法辦理現金增資。故嗣於96年7月31日\r\n      增資時，始以其中800萬元作為上訴人之股東債權抵繳股\r\n      本。足見上訴人主張其於96年7月2日以被上訴人名義存入\r\n      普臨公司彰銀帳戶之1,200萬元，係作為該公司增資之用\r\n      云云，並非事實。\r\n （3）被上訴人於96年7月24日匯款400萬元至普臨公司彰銀帳戶\r\n      ，係被上訴人之出資款，並非借款：\r\n      普臨公司增資1,200萬元之增資基準日為96年7月31日，非\r\n      被上訴人匯入1,200萬元之96年7月2日。且依如附表一所\r\n      示普臨公司96年7月31日股東以債權抵繳股款明細表（下\r\n      稱系爭債抵股款明細表）之記載，上開1,200萬元並未經\r\n      會計師列為增資款，反而先列為債權，嗣普臨公司於96年\r\n      7月5日以「預付設備款」科目動用812萬3,600元支付系爭\r\n      0樓房地之第2期買賣價款。而被上訴人於96年7月24日將\r\n      兩造說好其應出資之400萬元匯入普臨公司彰銀帳戶後，\r\n      普臨公司即將該400萬元之會計科目記載為「股東往來」\r\n      ，足見被上訴人係以該公司股東身分匯款至普臨公司帳戶\r\n      ，始載為「股東往來」，該400萬元款項並於96年7月25日\r\n      用以支付系爭0樓房地之第3期價款，且於該日以預付設備\r\n      款科目動用812萬3,600元，其後至96年7月31日增資基準\r\n      日時，始將96年7月5日動用金額812萬3,600元中之「800\r\n      萬元」債權及同年月25日動用金額812萬3,600元中之「40\r\n      0萬元」債權列為「抵繳股本」，將該等1,200萬元債權轉\r\n      為增資股本。可見普臨公司於96年7月31日增資時，係將\r\n      被上訴人96年7月24日所匯之400萬元作為被上訴人之股東\r\n      債權抵繳股本，以此方式將該400萬元列為被上訴人之出\r\n      資，是該400萬元確為被上訴人之出資款。系爭債抵股款\r\n      明細表既將被上訴人96年7月24日所匯之400萬元，與上訴\r\n      人出資之1,200萬元其中之800萬元，同列為股東往來之債\r\n      權，以抵繳股本，足證被上訴人確係出資400萬元之普臨\r\n      公司股東，兩造當時確有上訴人增資800萬元，被上訴人\r\n      增資400萬元之合意。上訴人指稱被上訴人匯入之該400萬\r\n      元係借款云云，不足採信。況上訴人就被上訴人於96年7\r\n      月24日匯入普臨公司彰銀帳戶之400萬元，究係何人所借\r\n      、借款原因、如何償還，以及償還超過400萬元部分究為\r\n      利息、酬謝金，或算是被上訴人向上訴人之借款等，前後\r\n      說詞有異，難信為真。且就普臨公司於99年4月19日、99\r\n      年5月7日分別匯款314萬5,150元、230萬0,340元予被上訴\r\n      人部分，究係作為普臨公司投資之用或者用以返還普臨公\r\n      司對被上訴人之借款，上訴人之前後說法，亦矛盾不一。\r\n      觀諸314萬5,150元及230萬0,340元此2筆匯款回條聯上方\r\n      分別以手寫方式記錄「投資Roger US$1000（按應為US＄\r\n      100,000）之誤載」及「投資David」等文字，可證此等款\r\n      項應為普臨公司之轉投資，而非被上訴人所自行投資。故\r\n      普臨公司匯款予被上訴人上開2筆款項，實係讓被上訴人\r\n      處理普臨公司之轉投資事宜，並非償還上訴人所稱之400\r\n      萬元借款之用，始符真相。是以被上訴人於96年7月24日\r\n      匯款400萬元至普臨公司彰銀帳戶，實係被上訴人之出資\r\n      款，而非借款。\r\n （4）上訴人為「葡萄王生技股份有限公司」（下稱葡萄王公司\r\n      ）、葡眾公司之董事及經理人，為該2家公司之關係人。\r\n      倘若上訴人主張其為普臨公司唯一股東為真實，則由其獨\r\n      資並受其個人控制之普臨公司當亦同具有該等公司關係人\r\n      身分。惟觀諸葡萄王公司及葡眾公司歷次之合併財務報表\r\n      ，均未見將普臨公司列為關係人，亦未將普臨公司與葡眾\r\n      公司間就系爭0樓房地之租賃契約列為關係人交易加以揭\r\n      露或作附註，足徵上訴人主張其為普臨公司唯一股東云云\r\n      ，洵屬不實。\r\n （5）又普臨公司於設立之初，辦理公司名稱預查之公司名稱有\r\n      「普臨有限公司」、「普淂有限公司」、「普澄有限公司\r\n      」、「普澔有限公司」及「普菁有限公司」，其中「臨」\r\n      為「林」諧音、「淂」為「得」諧音，均指被上訴人「林\r\n      愈得」；「菁」則與上訴人姓名末字相同。由此可證兩造\r\n      間確實有合資經營普臨公司之合意，始以兩人姓名之同音\r\n      字或同字作為新設立之公司名稱。再者，普臨公司確曾配\r\n      發盈餘及交付股利憑單予被上訴人，被上訴人有取得屬於\r\n      其400萬元出資額之股利，且於申報綜合所得稅時亦有將\r\n      普臨公司之股利收入列入個人所得申報，益見兩造確有由\r\n      被上訴人真實出資400萬元投資普臨公司，與被上訴人共\r\n      同經營該公司之合意，且被上訴人亦確已於96年7月24日\r\n      匯款支付該400萬元出資額。\r\n（二）綜上，依卷存普臨公司轉帳傳票、債權抵繳資本資金動用\r\n      明細表、試算表、系爭債抵股款明細表之記載，均顯示被\r\n      上訴人於96年7月24日所匯之400萬元，係屬「股東往來」\r\n      、「股東墊款」之會計科目，且以該400萬元為股東債權\r\n      用以抵繳股本，足見該400萬元係被上訴人之出資款，非\r\n      借給上訴人或普臨公司之借款，該400萬元以被上訴人名\r\n      義登記，此部分與上訴人間並無借名登記之法律關係存在\r\n      。又被上訴人既真實出資400萬元與上訴人共同投資普臨\r\n      公司，依法自應由股東共同選任董事，普臨公司增資至\r\n      1,250萬元時，上訴人同意由出資400萬元之被上訴人擔任\r\n      董事，則上訴人要求被上訴人將普臨公司之董事變更登記\r\n      為上訴人名義，於法亦屬無據。玆本件上訴人既不能舉證\r\n      證明兩造間就上開400萬元部分存有借名登記關係，則上\r\n      訴人之上訴，自無理由，應駁回其上訴。\r\n三、經原審為上訴人一部勝訴一部敗訴之判決，上訴人就原審判\r\n    決其敗訴部分不服，提起本件上訴，兩造之聲明為：\r\n（一）上訴人之上訴聲明：①原判決關於駁回系爭上訴聲明之訴\r\n      部分廢棄。②上開廢棄部分，被上訴人應為如系爭上訴聲\r\n      明所示內容之給付。\r\n（二）被上訴人之答辯聲明：駁回上訴。\r\n四、兩造不爭執之事項：\r\n（一）上訴人於96年6月1日以普臨公司籌備處名義開立彰銀帳戶\r\n      ，並存入50萬元（見原審卷一第79、80頁）。\r\n（二）普臨公司向張○○購買系爭0樓房地，並由上訴人代理普\r\n      臨公司於96年5月29日與張○○訂立系爭買賣契約，約定\r\n      買賣價金2,824萬7,200元，並於簽約時付款400萬元、96\r\n      年7月5日給付812萬3,600元、同年7月25日給付812萬3,60\r\n      0元及同年8月2日給付800萬元（見原審卷一第82、84-95\r\n      頁）。\r\n（三）普臨公司成立後，實際係由上訴人負責經營，該公司大、\r\n      小章及銀行帳戶之存摺、印鑑章均由上訴人保管。\r\n（四）上訴人於96年7月2日出資1,200萬元，由被上訴人以其名\r\n      義匯款1,200萬元至普臨公司彰銀帳戶（見原審卷一第82\r\n      頁）。\r\n（五）被上訴人曾於96年7月24日匯款400萬元至普臨公司彰銀帳\r\n      戶（見原審卷一第82頁）。\r\n（六）普臨公司經由記帳士陳○○委請蔡○○會計師於96年7月\r\n      31日辦理增資1,200萬元事宜，並全部以債權抵繳增資股\r\n      款，製作如附表一所示系爭債抵股款明細表（見原審卷一\r\n      第146頁、第149頁背面、第157頁）。\r\n（七）普臨公司曾先後於99年4月19日、同年5月7日分別匯款314\r\n      萬5,100元、230萬0,340元予被上訴人；前者匯款書右上\r\n      方記載有「投資Roger US＄1000（按應為US＄100,000之\r\n      誤載）」等字，後者匯款書之右上方則載有「投資David\r\n      」等字，該等文字均係由上訴人所書寫（見原審卷一第\r\n      10、11頁）。\r\n（八）被上訴人曾於99年4月19日自其花蓮一信帳戶提領314萬5,\r\n      100元，並自兆豐國際商業銀行花蓮分行（下稱兆豐銀行\r\n      ）匯款10萬元美金至受款人「Energy One Capital Ltd」\r\n      、受款銀行Taishin Internati onal Bank Chien-Kuo N.\r\n      .Branch」、帳號000-00-000000-0號帳戶（見原審卷一第\r\n      66、144頁）。\r\n（九）被上訴人曾於99年5月12日自花蓮一信帳戶提領229萬0,30\r\n      0元，並自兆豐銀行匯款新加坡幣10萬元至受款人「Lin\r\n      Peng Liang David LLewellyn」之帳戶（見原審卷一第70\r\n      -73頁）。\r\n（十）上訴人曾於104年11月19日委由律師寄發台北北門郵局營\r\n      收股第4296號存證信函（下稱4296號存證信函）向被上訴\r\n      人為終止借名登記關係之意思表示（見原審卷一第14頁）\r\n      。\r\n五、本院之判斷：\r\n    上訴人主張普臨公司之資本總額1,250萬元全由伊獨自出資\r\n    ，僅借用被上訴人名義登記為該公司股東、董事及代表人名\r\n    義，伊方為該公司實際負責人及實際經營者，兩造間存在借\r\n    名登記關係，伊已合法終止該借名登記關係，因依借名登記\r\n    關係終止後之返還請求權，請求被上訴人應為如系爭上訴聲\r\n    明所示內容之給付（不含已確定之原判決所命給付部分）等\r\n    情。惟被上訴人拒絕給付，並以前揭情詞置辯。是本件兩造\r\n    爭執之處，在於：被上訴人於97年7月24日匯款400萬元至普\r\n    臨公司彰銀帳戶，係投資該公司之投資款？或為上訴人向被\r\n    上訴人之借款？經查：\r\n（一）上訴人於96年6月1日以普臨公司籌備處名義開立彰銀帳戶\r\n      存入50萬元，據以向臺北市政府申請辦理普臨公司設立事\r\n      宜，且將該公司股東、董事及代表人均登記為被上訴人名\r\n      義（按即一人公司），而於96年6月6日經臺北市政府核准\r\n      設立登記。嗣普臨公司辦理增資，以96年7月31日為增資\r\n      基準日，並以債權（股東往來）抵繳出資額方式（即俗稱\r\n      「以債作股」）增資1,200萬元，增資後資本總額為1,250\r\n      萬元等情，為兩造所不爭執，並有彰化銀行存摺節本、普\r\n      臨公司增加資本額查核報告書、資產負債表、股東以債權\r\n      抵繳股款明細表、試算表、轉帳傳票及花蓮一信跨行匯款\r\n      回單附卷可稽（見原審卷一第59-62、146-151頁），復經\r\n      本院調取普臨公司登記檔案卷宗查閱無誤，堪信為真實。\r\n（二）上訴人主張普臨公司原資本額50萬元及增資額1,200萬元\r\n      ，合計資本總額1,250萬元全由其一人單獨出資，僅借用\r\n      被上訴人名義登記為股東，兩造間存在借名登記關係。被\r\n      上訴人雖不爭執普臨公司總資本額1,250萬元其中之850萬\r\n      元出資額部分為上訴人所借名登記（見原審卷一第55頁背\r\n      面），惟辯稱：普臨公司增資額1,200萬元中之400萬元（\r\n      下稱系爭400萬元增資額）係由伊實際出資，並於96年7月\r\n      24日匯入普臨公司彰銀帳戶內云云。顯見兩造對於系爭40\r\n      0萬元增資額部分是否由上訴人出資，僅以被上訴人名義\r\n      為借名登記一節，存有爭執。按稱「借名登記」者，謂當\r\n      事人約定一方將自己之財產以他方名義登記，而仍由自己\r\n      管理、使用、處分，他方允就該財產為出名登記之契約。\r\n      故須於雙方當事人（即借名人與出名登記人）相互意示表\r\n      示一致，其契約始為成立。準此，當事人之一方如主張與\r\n      他方有借名登記關係存在，於他方未自認下，自應就借名\r\n      登記契約確已成立之此項有利於己之事實，負舉證責任。\r\n      本件上訴人主張其與被上訴人間就系爭400萬元增資額部\r\n      分存有借名登記關係一情，既為被上訴人所否認，則依上\r\n      說明，自應由上訴人先就該借名登記關係存在之事實負舉\r\n      證責任。查：\r\n （1）上訴人於96年5月29日曾以普臨公司代理人名義，與張○\r\n      ○簽訂系爭買賣契約，由普臨公司向張○○購買系爭0樓\r\n      房地，約定買賣價金2,824萬7,200元，並於簽約時付款\r\n      400萬元，嗣於96年7月5日、同年月25日及同年8月2日復\r\n      依次各給付價金812萬3,600元、812萬3,600元、800萬元\r\n      ，系爭0樓房地所有權已於96年7月30日移轉登記為普臨公\r\n      司名義，為兩造所是認，並有房地產買賣契約書、臺中市\r\n      中山地政事務所異動索引、土地及建物登記謄本在卷可按\r\n      （見原審卷一第59-62、79-95、176-180頁），堪信屬實\r\n      。而因普臨公司原資本額僅50萬元，卻購買上開高達2,80\r\n      0餘萬元之不動產，為避免遭稅捐機關質疑有漏開發票情\r\n      形，遂聽從記帳士陳○○建議，決定增資1,200萬元，亦\r\n      為兩造所不爭，核與證人蔡○○會計師於本院審理時證述\r\n      ：普臨公司為僅有1名股東之1人公司，因公司增資事宜須\r\n      由會計師辦理，故當初是由普臨公司的記帳士（稅務會計\r\n      ）陳○○委託伊辦理該公司增資1,200萬元事宜，陳○○\r\n      委託時已經表明增資款項是1,200萬元。增資的金額是由\r\n      委託的公司自行決定，但如果原本就是委由伊處理會計帳\r\n      務的公司，伊即會根據公司的財務結構建議公司辦理增資\r\n      或是減資。就普臨公司來說，原始的資本額是50萬元，若\r\n      普臨公司購買之不動產價金約2,800萬元左右，伊會先了\r\n      解公司購買不動產的目的為何，是長期持有或是短期買賣\r\n      ，而因公司資本額比較少，所以有可能是股東先墊款，或\r\n      是辦理增資，2種方式都可以。以會計師的角度，會考量\r\n      公司原本資本額的多寡，所欲購買的不動產可向銀行融資\r\n      金額多寡以及公司的負債比例來決定公司要增資多少。因\r\n      為在一般資本額較少但是股東往來金額較高之公司，稅捐\r\n      機關會質疑公司短漏報收入（即漏開發票），所以在資本\r\n      額較少又購買較高額不動產此種情形時，我們會計師也會\r\n      建議公司是否要以增資的方式處理，因為增資會降低負債\r\n      比例等情節亦相符合（見本院卷一第89、90頁）。足見普\r\n      臨公司係因上開緣由始聽從記帳士陳○○提議辦理增資\r\n      1,200萬元，應屬無疑。衡酌上訴人於96年6月1日將普臨\r\n      公司原資本額50萬元存入該公司彰銀帳戶後，即再於如附\r\n      表二所示各該時地籌集資金共計1,200萬元數額【按：上\r\n      訴人就其籌措該1,200萬元款項之資金來源，詳如附表二\r\n      所示（參見本院卷一第96-99頁）】，由被上訴人於96年7\r\n      月2日以其名義匯款1,200萬元至普臨公司彰銀帳戶，且被\r\n      上訴人亦不爭執該1,200萬元款項確非其所出資，復有上\r\n      訴人所提出之臺灣銀行及彰化銀行存摺、上訴人母親曾○\r\n      ○之華南銀行存摺、葡興企業有限公司與普臨公司之彰化\r\n      銀行存摺，及被上訴人花蓮一信帳戶往來明細資料在卷可\r\n      考（見原審卷一第103-115頁，本院卷一第86頁）。參以\r\n      普臨公司成立後，實際上確由上訴人負責經營，該公司大\r\n      、小章及銀行帳戶之存摺、印鑑章並均由上訴人保管使用\r\n      等情，亦為兩造所是認。由此足認上訴人主張其已於96年\r\n      7月2日經由被上訴人將增資額1,200萬元匯入普臨公司彰\r\n      銀帳戶，該公司原資本額50萬元及增資額1,200萬元，共\r\n      計1,250萬元全由其獨力出資，僅借用被上訴人名義登記\r\n      出資額，其為普臨公司之實際負責人與實際經營者，兩造\r\n      間存有借名登記關係等節，顯然並非全然無據。\r\n （2）又被上訴人固曾於96年7月24日匯款400萬元至普臨公司彰\r\n      銀帳戶，有普臨公司帳戶存摺在卷可憑（見原審卷一第82\r\n      頁）。然觀諸系爭債抵股款明細表，其上顯示上訴人自96\r\n      年6月15日起至同年7月23日止實際匯款至普臨公司彰銀帳\r\n      戶款項之合計額已高達1,496萬元（計算式：2萬元＋1,20\r\n      0萬元＋99萬元＋97萬元＋98萬元＝1,496萬元），顯已超\r\n      過普臨公司增資之金額1,200萬元。則依此情形而論，顯\r\n      然上訴人獨力出資負擔普臨公司之增資額1,200萬元並無\r\n      何困難，加以普臨公司自成立後復始終由上訴人一人實際\r\n      負責該公司之營運，則衡情上訴人應無讓被上訴人另參與\r\n      增資之實益及必要。再參酌普臨公司彰銀帳戶於96年7月\r\n      23日之存款餘額為654萬3,693元，惟該公司向張○○購買\r\n      之系爭0樓房地，應於96年7月25日繳納第3期價款812萬\r\n      3,600元。被上訴人於96年7月24日匯款400萬元至普臨公\r\n      司彰銀帳戶後，該公司帳戶餘額為1,054萬3,693元，並旋\r\n      於翌日（96年7月25日）即用以支應該第3期價款之支付，\r\n      斯時普臨公司帳戶雖留有存款餘額241萬9,993元，惟因普\r\n      臨公司緊接著於96年8月2日即須再行支付系爭0樓房地尾\r\n      款800萬元，尚有未足，經上訴人洽請其親友曾政富於96\r\n      年8月1日再匯入600萬元後，普臨公司即於隔日用以支付\r\n      系爭0樓房地尾款800萬元，此觀卷存普臨公司彰銀帳戶之\r\n      交易明細資料、不動產買賣契約書及交款備忘錄甚明（見\r\n      原審卷一第82、84-91頁）。而由被上訴人匯款400萬元及\r\n      普臨公司繳納上開第3期價款之時間極為密接，且與之後\r\n      曾政富另匯款600萬元及普臨公司繳納尾款之時間、金額\r\n      又環環相扣等情節以觀，足以推認上訴人指稱被上訴人所\r\n      以於96年7月24日匯款400萬元至普臨公司彰銀帳戶，係因\r\n      普臨公司帳戶餘額不足支付上開買賣期款，而由上訴人向\r\n      被上訴人借款以為支應一情，應非虛妄。被上訴人就此雖\r\n      另謂普臨公司彰銀帳戶於96年7月23日之餘額為654萬3,69\r\n      3元，與應付之前開第3期價款相較，僅不足157萬9,907元\r\n      ，自不需向被上訴人借款達400萬元，據此否認該400萬元\r\n      係屬借款云云。惟查，以普臨公司之上開帳戶餘額與應支\r\n      付之系爭0樓房地第3期價款數額相較而言，雖僅不足157\r\n      萬9,907元而已，尚未達400萬元。然因普臨公司於其後之\r\n      同年8月2日即需再行繳付尾款800萬元，此觀上訴人於96\r\n      年8月1日復再向其親友曾政富借款600萬元，湊足800餘萬\r\n      元以為支應即明。是上訴人衡諸普臨公司於短短1星期內\r\n      所需支應之資金高達1千600餘萬元，扣除可向曾政富調借\r\n      之資金600萬元外，尚需400萬元始足夠，因而向被上訴人\r\n      借用該數額款項以為支應，尚難謂有何悖於情理之可言。\r\n      由此益見上訴人謂此筆400萬元匯款係屬借款，實非無稽\r\n      ，應可採信。被上訴人辯稱該筆400萬元匯款為其投資普\r\n      臨公司之出資款云云，尚難遽信。\r\n （3）被上訴人雖辯稱：96年7月2日以伊名義匯入普臨公司彰銀\r\n      帳戶之該1200萬元，係由普臨公司用以支付96年7月5日應\r\n      給付之系爭0樓房地第2期價款812萬3,600元，餘款387萬\r\n      6,400元已不足辦理現金增資，故普臨公司於96年7月31日\r\n      辦理增資時，始以其中800萬元作為上訴人之股東債權抵\r\n      繳股款，並以伊於96年7月24日匯入普臨公司彰銀帳戶之\r\n      400萬元作為伊之股東債權抵繳股款，系爭400萬元增資款\r\n      實為伊之出資款云云。惟查：\r\n   ① 上訴人於96年7月2日經由被上訴人將1,200萬元款項匯入\r\n      普臨公司彰銀帳戶後，普臨公司嗣於96年7月5日固有動用\r\n      其中部分款項以支付系爭0樓房地之第2期價款812萬3,600\r\n      元，然審諸附表二所載上訴人當初籌資1,200萬元之時間\r\n      及經過情形，可知上訴人於96年6月22日即開始籌措資金\r\n      ，至同年月25日已籌足1,200萬元，且於96年6月26日前即\r\n      已全數匯入或存入被上訴人花蓮一信帳戶內，而迨至96年\r\n      7月2日始經由被上訴人以其名義一次匯入普臨公司彰銀帳\r\n      戶內。果爾上訴人匯款該1,200萬元係為供支付上開第2期\r\n      價款812萬3,600元之用，則衡情上訴人應僅須於96年7月5\r\n      日前匯入不少於該等數額款項之金錢足供支應即可，何須\r\n      待自己籌齊1,200萬元並全數存入被上訴人花蓮一信帳戶\r\n      後，始經由被上訴人於96年7月2日「一次」匯款1,200萬\r\n      元至普臨公司彰銀帳戶，顯有悖於常理。復參諸普臨公司\r\n      除於96年7月5日支付上開價款812萬3,600元及於同年7月\r\n      19日再支付契稅等過戶費77萬2,734元外（見原審卷一第\r\n      149頁背面、第150頁），迄至96年7月24日被上訴人匯入\r\n      400萬元款項前，不僅並無其他支出，嗣於96年7月19日、\r\n      20日及23日更再分別匯入99萬元、97萬元、98萬元等大額\r\n      款項。則如上訴人於96年7月2日匯款至普臨公司帳戶僅僅\r\n      係為支付系爭0樓房地第2期買賣價款之用，衡以前述普臨\r\n      公司之收支情形，應毋須一次匯款高達1,200萬元鉅額款\r\n      項之必要。由此益徵上訴人謂其於96年7月2日委由被上訴\r\n      人匯款1,200萬元至普臨公司彰銀帳戶，係因聽從記帳士\r\n      陳○○建議為辦理普臨公司增資1,200萬元之用而籌資給\r\n      付之出資款一節，應屬實情，堪以採信。縱使之後有動用\r\n      部分款項以供支付系爭0樓房地第2期價款，亦係增資方式\r\n      應採用何方式為之問題（詳如下列②所述），核與該筆\r\n      1,200萬元款項是否係上訴人實際支出之增資款，尚屬二\r\n      事。是被上訴人抗辯上訴人於96年7月2日以被上訴人名義\r\n      匯款1,200萬元僅為支付系爭0樓房地第2期款之用，而非\r\n      增資款云云，要難憑採。\r\n   ② 復查，增資是公司利用增加資本額的方式籌資，其方式並\r\n      不以現金增資為限，亦可以盈餘轉增資或以股東債權抵繳\r\n      出資額方式為之（後者實務上亦有稱之為「債權轉增資」\r\n      、「以債作股」，即以股東對公司之債權抵繳增資時之股\r\n      款）。是上訴人於96年7月2日經由被上訴人匯款1,200萬\r\n      元至普臨公司彰銀帳戶後，雖已動用其中部分款項以支付\r\n      系爭0樓房地之第2期價款812萬3,600元，然於會計實務上\r\n      仍得以債權抵繳出資額方式辦理公司增資事宜，尚無法執\r\n      此否定上訴人已於96年7月2日給付上開增資款情事。此徵\r\n      諸證人蔡○○會計師於原審及本院審理時證述：普臨公司\r\n      之增資案件係在96年7月31日辦理，係以債權抵繳股款，\r\n      增資款1,200萬元，因至96年7月31日增資日止，有部分墊\r\n      款已經動用，使用的內容是96年7月5日預付設備款800萬\r\n      元，96年7月25日動用預付設備款400萬元，所以總共是1,\r\n      200萬元，將該1,200萬元債權轉為增資。系爭債抵股款明\r\n      細表記載之「預付設備款」，所謂的「設備」就是指不動\r\n      產。96年7月2日雖然有1,200萬元匯入普臨公司帳戶，但\r\n      因為在96年7月5日就已經支付預付設備款812萬3,600元，\r\n      而本件辦理增資的基準日是96年7月31日，在此之前股東\r\n      往來的款項共1,896萬元，支出的款項是1,700多萬元，所\r\n      以我們認為增資1,200萬元是合理的，就是股東往來大於\r\n      動用金額，所以我們就以96年7月5日所支付的預付設備款\r\n      中的800萬元再加上另外1筆預付設備款812萬3,600元其中\r\n      的400萬元作為債權抵繳增資額1,200萬元的來源。我們並\r\n      不是以單筆股東往來的款項金額來看，在會計師的角度是\r\n      以辦理公司增資基準日之前所有的股東往來款項整體來看\r\n      ，不是以特定的哪一筆匯入款項當作公司增資的款項金額\r\n      認定。而所以未將96年7月5日支付的預付設備款812萬3,6\r\n      00元全部作為增資的款項，係因當時抵繳股款是取整數，\r\n      因為後面還有其他的金額，之前的預付設備款已經取800\r\n      萬元的整數，所以後面只要再取400萬元整數即可。系爭\r\n      債抵股款明細表所載96年7月19日繳納之契稅77萬2,734元\r\n      理論上也可以抵繳股款，但因取後面的400萬元整數，故\r\n      沒有取此項有零頭的金額。而所以未以現金增資方式辦理\r\n      ，係因普臨公司在96年6月15日起就陸陸續續有股東的款\r\n      項匯入，這段期間也已經陸續支出出去，所以才用債權抵\r\n      繳的方式辦理增資等情在卷（見原審卷一第216頁背面，\r\n      本院卷一第91頁）。足徵上訴人雖於96年7月2日經由被上\r\n      訴人匯款1,200萬元至普臨公司彰銀帳戶，但因已於同年\r\n      月5日動用支付預付設備款812萬3,600元；加以在96年7月\r\n      31日增資基準日前，系爭債抵股款明細表所載之多筆股東\r\n      往來款項亦均已有動用情形，且其整體股東往來金額共計\r\n      1,896萬元又高於已動用支付之墊款數額1,702萬34元（參\r\n      見附表一系爭債抵股款明細表所載）。故證人蔡○○會計\r\n      師即採用以債權抵繳出資額方式辦理增資，且其以此方式\r\n      辦理普臨公司增資事宜時，係以96年7月31日增資基準日\r\n      前之所有股東往來款項整體金額據以論列股東債權金額，\r\n      並非特定某筆匯款金額以之作為普臨公司之增資款。是被\r\n      上訴人徒憑系爭債抵股款明細表有將其於96年7月24日匯\r\n      入普臨公司彰銀帳戶之該筆400萬元列為股東往來，且該\r\n      表記載96年7月25日以股東債權抵繳股款之金額復恰為400\r\n      萬元，二者金額相符，即執此以為該筆400萬元匯款實為\r\n      其參與增資之出資款之論據云云，顯係對以股東債權抵繳\r\n      股款方式辦理公司增資之會計實務有所誤解，自難遽採。\r\n      況由證人蔡○○所為上開證言及系爭債抵股款明細表所載\r\n      內容以觀，已足見證人蔡○○會計師係就普臨公司96年7\r\n      月5日預付設備款812萬3,600元、同年7月25日預付設備款\r\n      812萬3,600元，先後從中擇取債權金額800萬元、400萬元\r\n      ，合計1,200萬元，以為普臨公司辦理增資1,200萬元之債\r\n      權抵繳股款方式；且觀之普臨公司彰銀帳戶節本所示之交\r\n      易往來明細（見原審卷一第62頁），亦可知支應普臨公司\r\n      於96年7月25日給付系爭0樓房地第3期買賣價款812萬3,70\r\n      0元（按即系爭債抵股款明細表所載之該筆96年7月25日預\r\n      付設備款）之資金來源，並不僅有被上訴人於96年7月24\r\n      日所匯入之該筆400萬元款項，尚包括普臨公司原有帳戶\r\n      存款360萬3,693元，及96年7月19日、同年月20日、同年\r\n      月23日所匯入之各該99萬元、97萬元及98萬元等多筆款項\r\n      在內，是證人蔡○○擇取該筆預付設備款812萬3,600元其\r\n      中之400萬元整數，作為普臨公司增資1,200萬元之部分債\r\n      權抵繳股款來源，顯然並無從據此分辨或特定係屬於何筆\r\n      匯款金額。是被上訴人遽執上情以為其於96年7月24日匯\r\n      款400萬元確為其參與增資之出資款之依據云云，實難為\r\n      本院所憑信。\r\n   ③ 被上訴人固另謂：上訴人若早於96年7月2日即匯入前開1,\r\n      200萬元增資款，何以不於96年7月24日伊匯款400萬元前\r\n      即辦理增資事宜，遲至伊匯款後始指定96年7月31日為增\r\n      資基準日，可見兩造確有由上訴人增資800萬元，伊則增\r\n      資400萬元之合意云云。然查，公司申請登記資本額查核\r\n      辦法第2條已明定公司辦理增資應檢送經會計師查核簽證\r\n      之資產負債表及經會計師簽章之債權抵繳股款明細表等文\r\n      件據以向主管機關申請辦理（見本院卷一第34頁），且證\r\n      人蔡○○亦已證述公司辦理增資應由會計師辦理等語明確\r\n      ，業經本院詳述如前。證人蔡○○當初既受普臨公司委託\r\n      之記帳士陳○○委任而辦理該公司之增資事宜，且卷存普\r\n      臨公司授權陳○○之授權書及委任蔡○○會計師辦理增資\r\n      事宜之委託書，其上復均記載書立日期為96年7月31日，\r\n      有各該授權書及委託書在卷可憑（見原審卷一第225頁，\r\n      委託書則附於普臨公司登記檔案卷內），則證人蔡○○會\r\n      計師即以96年7月31日為增資基準日，顯然即非無因。被\r\n      上訴人遽憑普臨公司以其匯款400萬元後之96年7月31日為\r\n      增資基準日，即率爾推論兩造有由上訴人增資800萬元，\r\n      伊則增資400萬元之合意云云，尚屬率斷，而難遽採。\r\n （4）被上訴人雖又抗辯：普臨公司設立之初曾辦理公司名稱預\r\n      查，預查之有限公司名稱有「普臨」、「普淂」、「普澄\r\n      」、「普澔」及「普菁」等，其中「臨」為「林」諧音、\r\n      「淂」為「得」諧音，均指被上訴人「林愈得」；「菁」\r\n      則與上訴人姓名末字相同，可證兩造間確實有合資經營普\r\n      臨公司之合意，始以兩人姓名之同音字或同字作為新設立\r\n      之公司名稱云云。惟查，公司名稱及業務，於公司登記前\r\n      應先申請核准，並保留一定期間，公司法第18條第5項前\r\n      段定有明文。且公司名稱及業務預查審核準則第2條第1項\r\n      亦規定：公司名稱及業務，於公司設立或變更登記前，應\r\n      由申請人備具申請表，向經濟部申請預查。此即公司名稱\r\n      之事先核准制。惟公司設立前所以會就公司名稱申請預查\r\n      ，其目的不外乎是為了避免與別家公司名稱相同，為確認\r\n      公司名稱及營業項目不致使消費者混淆誤認，始開始為相\r\n      關商業登記的申請。查普臨公司於設立前雖曾申請公司名\r\n      稱預查（預先審查），並依序填具「普臨有限公司」、「\r\n      普淂有限公司」、「普澄有限公司」、「普澔有限公司」\r\n      及「普菁有限公司」等5個公司名稱以為備案，此有公司\r\n      名稱及所營事業登記預查申請表，然即使普臨公司當初為\r\n      避免與別家公司名稱相同而申請預查之上開5個公司名稱\r\n      ，有部分名稱之文字恰與兩造之姓或名諧音相同，或是剛\r\n      好為同一字，亦無法據以推論兩造有合資經營普臨公司之\r\n      合意。況兩造果爾於普臨公司設立前即有共同出資經營該\r\n      公司之合意，何以普臨公司一開始成立之資本額50萬元竟\r\n      全由上訴人一人單獨出資，而以被上訴人名義借名登記出\r\n      資額，並由上訴人實際經營管理該公司，此顯然有違常情\r\n      ，足徵被上訴人辯稱兩造於普臨公司成立前即有共同出資\r\n      之合意云云，尚屬無據，委無可取。\r\n （5）被上訴人固另辯稱：伊與上訴人於普臨公司成立前確已有\r\n      共同出資成立公司，以公司名義購置辦公室再出租予葡眾\r\n      公司，並將全數股份以被上訴人名義登記之合意，此有伊\r\n      取得並留存之系爭0樓房地所有權狀及調閱之該房地電子\r\n      謄本、建物測量成果圖等資料為憑云云（見本院卷一第\r\n      109頁背面、第112-127頁）。惟查，兩造原為男女朋友關\r\n      係，自95年間開始交往，嗣至104年6、7月間雙方感情始\r\n      因故生變決裂，業據上訴人陳述在卷。由此可知，兩造於\r\n      96年間之男女感情關係應極為和諧融洽，否則上訴人於普\r\n      臨公司成立時應不可能借用被上訴人名義登記為股東。故\r\n      上訴人陳稱其因有意購買系爭0樓房地，而將此事告知被\r\n      上訴人，並請賣方將該房地所有權狀影本傳真予被上訴人\r\n      ，而由被上訴人逕行利用其任職之花蓮一信電腦設備調閱\r\n      上開房地之電子謄本，查詢該房地之狀況，以決定是否購\r\n      買該房地（見本院卷一第131頁），衡情實不無可能。況\r\n      被上訴人即使持有系爭0樓房地之所有權狀影本，並曾利\r\n      用其任職之花蓮一信網路調閱該房地電子謄本，甚而留存\r\n      至今，然此與其是否確有出資普臨公司400萬元，核屬二\r\n      事，並無法執此據以推論其確有與上訴人共同出資經營普\r\n      臨公司，並合意將全數股份登記為被上訴人名義等情事。\r\n      被上訴人所辯上情，尚屬牽強，而無足採。\r\n （6）被上訴人雖復抗辯：上訴人為葡萄王公司及葡眾公司之董\r\n      事及經理人，為該等公司之關係人，惟該等公司歷來之合\r\n      併財務報表皆未將普臨公司與葡眾公司間就系爭0樓房地\r\n      之租賃契約列為關係人交易加以揭露，足見上訴人並非普\r\n      臨公司唯一股東，伊確有出資400萬元與被上訴人合資經\r\n      營該公司云云。惟查，上訴人雖為葡萄王公司及葡眾公司\r\n      之董事，此有該2家公司之公司登記資料查詢在卷可稽（\r\n      見原審卷一第25-29頁）。然普臨公司為1人公司，且形式\r\n      上係以被上訴人名義登記為該公司股東，並非登記為上訴\r\n      人名義，已如前述，並有普臨公司變更登記表在卷可按（\r\n      見原審卷一第6、7頁）。玆上訴人既借用被上訴人名義登\r\n      記其於普臨公司之出資額，客觀上未真實顯露普臨公司為\r\n      其單獨出資經營，則葡萄王公司及葡眾公司所編製之合併\r\n      財務報表因此並未將普臨公司所為之交易行為列為關係人\r\n      交易予以揭露，亦屬當然之理。乃被上訴人竟以此作為其\r\n      確有出資普臨公司，上訴人並非該公司唯一股東之論據云\r\n      云，委無可採。\r\n （7）被上訴人固另辯稱：普臨公司有配發盈餘及交付股利憑單\r\n      予伊，伊有取得其出資額400萬元部分之股利，並據以申\r\n      報綜合所得稅，故兩造確有由伊出資400萬元而與上訴人\r\n      共同經營普臨公司之合意，伊於96年7月24日之400萬元確\r\n      為出資款，而非借款云云。惟上訴人否認普臨公司實際上\r\n      有發放該等現金股利情事，並謂僅係會計上作帳而已等語\r\n      。經查，觀諸卷存財政部中區國稅局大智稽徵所以106年3\r\n      月10日中區國稅大智營所字第1061651313號函附具之普臨\r\n      公司97年至104年度之營利事業所得稅結算申報書等資料\r\n      （見原審卷二第4-66頁），其中普臨公司100年度至103年\r\n      度之分配盈餘表固記載普臨公司於100、101年、102年及\r\n      103年度曾依序分配盈餘（現金股利）各17萬5,646元、24\r\n      萬1,419元、22萬4,298元、25萬3,364元予被上訴人，有\r\n      普臨公司各該年度營利事業投資人明細及分配盈餘表在卷\r\n      可考（見原審卷二第26、32、38、44頁）；且被上訴人並\r\n      稱有持普臨公司核發之股利憑單據以申報所得稅，有101\r\n      及102年度之股利憑單附卷可按（見原審卷一第208、209\r\n      頁）。然經核對普臨公司彰銀帳戶存取款交易往來明細資\r\n      料（見本院卷一第78-81頁），並未有發放支出前述各該\r\n      年度同額現金股利款項之情形，此觀卷附普臨公司彰銀帳\r\n      戶之交易明細資料即明。是上訴人謂普臨公司實際上並未\r\n      有發放上開各該年度現金股利予被上訴人情事，應非無稽\r\n      ，堪以採信。被上訴人空言泛稱股利係上訴人拿現金給伊\r\n      云云（見本院卷二第36頁），而未舉據以實其說，自難採\r\n      信。由此足認普臨公司各該100、101、102及103年度之分\r\n      配盈餘表，只不過係為符合所得稅法第14條第1項第1類規\r\n      定，使公司股東得執此計列每年度分配之盈餘額為其營利\r\n      所得，據以辦理各該年度之綜合所得稅申報事宜，並避免\r\n      公司形式上因未分配盈餘而被加徵營利事業所得稅，尚難\r\n      徒憑前開分配盈餘表形式上有分配現金股利之記載即遽謂\r\n      有發放現金股利之事實，並執此據以推論被上訴人有出資\r\n      普臨公司400萬元情事。是被上訴人所辯上情，自亦無可\r\n      取。\r\n （8）至被上訴人雖舉證人莊○○於本院審理時到場結證稱：伊\r\n      於95年時認識被上訴人，自96年起會去被上訴人家裡幫忙\r\n      ，當時白天伊還有其他的工作，是晚上過去幫忙，後來10\r\n      0年開始才讓被上訴人僱用，並辭去原本白天的工作。96\r\n      年間某天晚上被上訴人的父親回來，被上訴人很興奮的跟\r\n      被上訴人父親說，他要跟上訴人一起合開公司，他要投資\r\n      400萬元，被上訴人的父親還跟被上訴人說要多注意。被\r\n      上訴人說要成立那家公司是要在台中買房子然後租給葡眾\r\n      等語（見本院卷一第141頁背面）。然查，證人莊○○於\r\n      另案即臺灣花蓮地方法院104年度重訴字第52號侵權行為\r\n      損害賠償事件審理時曾證述：「我從100年開始幫他（即\r\n      本件被上訴人，下同）做助理，負責照顧他爸媽家裡及其\r\n      他的行政事務」、「我從100年去他那邊工作後」等情（\r\n      見本院卷一第153頁背面）。乃證人莊○○於本件訴訟竟\r\n      證陳其早自96年起即至被上訴人家裡幫忙云云，二者顯有\r\n      扞挌，是證人莊○○所為證言，是否屬實，已有可議。更\r\n      何況證人莊○○既謂其有聽聞被上訴人告知其父親要與上\r\n      訴人一起合開公司，並出資400萬元云云，顯見證人莊○\r\n      ○係自被上訴人處聞悉要與上訴人合開公司，且擬投資\r\n      400萬元一事，應屬傳聞證據，自不足為憑，而難執為有\r\n      利於被上訴人之認定，附此敘明。\r\n （9）又被上訴人雖曾指稱：96年7月24日匯款400萬元確係出資\r\n      款，並非借款。倘為借款，何以普臨公司僅向永豐銀行貸\r\n      款清償積欠曾政富之600萬元，卻迄未清償該400萬元借款\r\n      ；且上訴人就普臨公司分別於99年4月19日、99年5月7日\r\n      各匯款314萬5,150元、230萬0,340元予伊部分，究係作為\r\n      普臨公司投資之用或是用以返還上開400萬元借款，前後\r\n      說法矛盾不一，可見該400萬元係伊之出資款云云。惟查\r\n      ，上訴人於96年7月2日委由被上訴人匯款1,200萬元至普\r\n      臨公司彰銀帳戶，係為辦理該公司增資之增資款1,200萬\r\n      元，而被上訴人所以於96年7月24日匯款400萬元至普臨公\r\n      司彰銀帳戶，則係上訴人向之借款用以支應普臨公司於翌\r\n      日即96年7月25日所應給付系爭0樓房地之第3期價款812萬\r\n      3,600元等情，業經本院認定如前。上訴人雖主張該400萬\r\n      元借款已經其先後於99年4月19日及同年5月7日自普臨公\r\n      司彰銀帳戶分別匯款314萬5,150元、230萬0,340元至被上\r\n      訴人花蓮一信帳戶，雙方亦已同意以之清償上開400萬元\r\n      借款云云，並提出彰化銀行匯款回條聯為證（見原審卷一\r\n      第10、11頁）。然已為被上訴人所否認，可見兩造對於上\r\n      訴人是否已償還該400萬元款項有所爭執。但因被上訴人\r\n      之上開匯款並非出資款，已為本院所肯認，則無論上訴人\r\n      已否清償對被上訴人之欠款400萬元，或是僅清償完畢對\r\n      曾政富之借款600萬元，而迄仍未償還被上訴人該400萬元\r\n      欠款，均無礙於系爭400萬元增資額並非被上訴人所出資\r\n      ，而是上訴人所借名登記出資額之認定。是本院就上訴人\r\n      是否業已清償該400萬元借款一節，即無加以論究之必要\r\n      。縱令上訴人迄仍未清償，亦係被上訴人得否另行依法行\r\n      使其權利之問題，併此敘明。\r\n（三）按借名契約之成立側重於借名者與出名者間之信任關係，\r\n      在性質上應與委任契約同視，倘其內容不違反強制、禁止\r\n      規定或公序良俗者，固應賦予無名契約之法律上效力，並\r\n      類推適用民法委任之相關規定。查普臨公司之原出資額50\r\n      萬元及增資額1,200萬元，合計1,250萬元之資本總額全由\r\n      上訴人一人單獨出資，僅借用被上訴人名義登記出資額，\r\n      且普臨公司實際上係由上訴人負責經營，該公司之大、小\r\n      章及銀行帳戶之存摺、印鑑章亦均由上訴人保管使用等情\r\n      ，業經本院認定無誤。足見普臨公司資本總額1,250萬元\r\n      係上訴人所借名登記，亦即以被上訴人名義借名登記為股\r\n      東，雙方間存有借名登記關係，應堪認定。玆因上訴人已\r\n      於104年11月19日委由律師寄發4296號存證信函向被上訴\r\n      人為終止借名登記關係之意思表示，有該存證信函在卷為\r\n      憑（見原審卷一第12-15頁），並為被上訴人所不爭執，\r\n      可認兩造間之借名登記關係已經上訴人合法終止而消滅。\r\n      則上訴人本於借名登記關係終止後之返還請求權，請求被\r\n      上訴人將普臨公司系爭章程第5條之出資額1,250萬元之股\r\n      東名義，及普臨公司變更登記表上公司代表人名義、董事\r\n      名義均變更登記為上訴人名義，於法自屬有據。\r\n六、綜上所述，上訴人所為前揭主張，既可採信，被上訴人所辯\r\n    ，尚非可採。從而，上訴人依據借名登記關係終止後之返還\r\n    請求權，請求被上訴人應將普臨公司系爭章程第5條之出資\r\n    額1,250萬元之股東登記名義人，及普臨公司變更登記表上\r\n    公司代表人登記名義人、董事登記名義人均變更登記為上訴\r\n    人名義，自屬有理由，應予准許。乃原審僅判命被上訴人應\r\n    將普臨公司系爭章程第5條之出資額1,250萬元，其中850萬\r\n    元之股東登記名義人變更為上訴人名義，而駁回其餘之請求\r\n    ，於法自有未洽。上訴意旨指摘原判決此部分不當，求予廢\r\n    棄改判，為有理由。爰由本院予以廢棄改判如主文第二項所\r\n    示。\r\n七、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，與本件\r\n    判決結果並無影響，爰不逐一論述。\r\n八、據上論結，本件上訴為有理由，依民事訴訟法第450條、第\r\n    第78條，判決如主文。\r\n中    華    民    國   108    年    9     月    10    日\r\n                  民事第四庭  審判長法  官  張瑞蘭\r\n                                    法  官  呂麗玉\r\n                                    法  官  吳美蒼                          \r\n正本係照原本作成。          \r\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，\r\n其未表明上訴理由者，應於提出上訴後二十日內向本院補提理由\r\n書狀（均須按他造當事人之人數附繕本）。\r\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律\r\n師資格者，另應附具律師資格證書及釋明委任人與受任人有民事\r\n訴訟法第四百六十六條之一第一項但書或第二項所定關係之釋明\r\n文書影本。如委任律師提起上訴者，應一併繳納上訴裁判費。               \r\n \r\n                                    書記官  陳三軫\r\n \r\n中    華    民    國   108    年    9     月    20    日\r\n \r\n附表一：「普臨公司股東以債權抵繳股款明細表」\r\n┌────┬──────────────────────┬────────────────┬───────────┐\r\n│帳載科目│              債權情形                      │          動用情形              │       抵繳情形       │\r\n├────┼───┬─────┬────┬───────┼─────┬─────┬────┼─────┬─────┤\r\n│        │債權人│ 債權金額 │借入日期│存入銀行帳戶  │墊款內容  │ 墊款金額 │墊款日期│抵繳股本  │抵繳後餘額│\r\n│        │ 姓名 │ 新臺幣元 │年.月.日│              │          │ 新臺幣元 │年.月.日│新臺幣元  │ 新臺幣元 │\r\n│        │      │          │        │              │          │          │        │          │          │\r\n├────┼───┼─────┼────┼───────┼─────┼─────┼────┼─────┼─────┤\r\n│股東往來│林愈得│    20,000│96.6.15 │   現金       │          │          │        │          │          │\r\n├────┼───┼─────┼────┼───────┼─────┼─────┼────┼─────┼─────┤\r\n│股東往來│林愈得│12,000,000│96.7.2  │ 彰化銀行活存 │預付設備款│8,123,600 │96.7.5  │8,000,000 │  123,600 │\r\n│        │      │          │        │00000000000000│          │          │        │          │          │\r\n├────┼───┼─────┼────┼───────┼─────┼─────┼────┼─────┼─────┤\r\n│股東往來│林愈得│  990,000 │96.7.19 │ 彰化銀行活存 │   契稅   │  772,734 │96.7.19 │        0 │  772,734 │\r\n│        │      │          │        │00000000000000│          │          │        │          │          │\r\n├────┼───┼─────┼────┼───────┼─────┼─────┼────┼─────┼─────┤\r\n│股東往來│林愈得│  970,000 │96.7.20 │ 彰化銀行活存 │預付設備款│8,123,600 │96.7.25 │4,000,000 │4,123,600 │\r\n│        │      │          │        │00000000000000│          │          │        │          │          │\r\n├────┼───┼─────┼────┼───────┼─────┼─────┼────┼─────┼─────┤\r\n│股東往來│林愈得│  980,000 │96.7.23 │ 彰化銀行活存 │   什費   │      100 │96.7.25 │        0 │      100 │\r\n│        │      │          │        │00000000000000│          │          │        │          │          │\r\n├────┼───┼─────┼────┼───────┼─────┼─────┼────┼─────┼─────┤\r\n│股東往來│林愈得│ 4,000,000│96.7.24 │ 彰化銀行活存 │          │          │        │          │          │\r\n│        │      │          │        │00000000000000│          │          │        │          │          │\r\n├────┼───┼─────┼────┼───────┼─────┼─────┼────┼─────┼─────┤\r\n│  合計  │      │18,960,000│        │              │          │17,020,034│        │12,000,000│5,020,034 │\r\n└────┴───┴─────┴────┴───────┴─────┴─────┴────┴─────┴─────┘\r\n \r\n附表二：上訴人籌措增資款1,200萬元之資金流程\r\n┌──┬──────┬────────┬────────┬─────┬──────────┐\r\n│編號│ 領款日期   │   領款銀行     │     戶名       │   金額   │      備註          │\r\n├──┼──────┼────────┼────────┼─────┼──────────┤\r\n│ 1  │96年6月22日 │華南銀行新生分行│    曾○○      │1,500,000 │上訴人將4筆共780萬元│\r\n├──┼──────┼────────┼────────┼─────┤分成270萬元、510萬元│\r\n│ 2  │96年6月22日 │華南銀行新生分行│    曾○○      │2,500,000 │於同日（96年6月22日 │\r\n├──┼──────┼────────┼────────┼─────┤）14時10分、14時51分│\r\n│ 3  │96年6月22日 │彰化銀行永春分行│葡興企業有限公司│2,100,000 │以被上訴人名義匯入被│\r\n├──┼──────┼────────┼────────┼─────┤上訴人花蓮一信帳戶內│\r\n│ 4  │96年6月22日 │彰化銀行永春分行│葡興企業有限公司│1,700,000 │。                  │\r\n│    │            │                │                │          │                    │\r\n├──┼──────┼────────┼────────┼─────┼──────────┤\r\n│ 5  │96年6月22日 │彰化銀行永春分行│    曾美菁      │3,000,000 │此筆300萬元則由96年6│\r\n│    │            │                │                │          │月23日、24日來台北與│\r\n│    │            │                │                │          │上訴人見面之被上訴人│\r\n│    │            │                │                │          │帶現金回花蓮，由被上│\r\n│    │            │                │                │          │訴人（任職於花蓮一信│\r\n│    │            │                │                │          │）於星期一即96年6月 │\r\n│    │            │                │                │          │25日一早上班（8時57 │\r\n│    │            │                │                │          │分許）將300萬現金存 │\r\n│    │            │                │                │          │入其帳戶內          │\r\n├──┼──────┼────────┼────────┼─────┼──────────┤\r\n│ 6  │96年6月25日 │彰化銀行永春分行│葡興企業有限公司│1,000,000 │此2筆共120萬元於96年│\r\n├──┼──────┼────────┼────────┼─────┤6月26日15時36分，上 │\r\n│ 7  │96年6月25日 │彰化銀行永春分行│   曾美菁       │  200,000 │訴人以被上訴人名義匯│\r\n│    │            │                │                │          │入花蓮一信被上訴人帳│\r\n│    │            │                │                │          │戶內                │\r\n└──┴──────┴────────┴────────┴─────┴──────────┘","type":"判決","historyHash":"5d8979ee31189d56ab617aff","mainText":"一、原判決除確定部分外廢棄。\n二、被上訴人應將公司統一編號00000000號、公司名稱普臨有限公司之最新公司章程（民國97年6月24日）第五條之出資額新台幣（下同）一千二百五十萬元中之四百萬元（即原判決駁回部分）之股東登記名義人，及該公司之變更登記表上公司代表人登記名義人、董事登記名義人均變更登記為上訴人名義。\n三、第一審（除確定部分外）及第二審訴訟費用，均由被上訴人負擔。","opinion":"五、本院之判斷：\n    上訴人主張普臨公司之資本總額1,250萬元全由伊獨自出資，僅借用被上訴人名義登記為該公司股東、董事及代表人名義，伊方為該公司實際負責人及實際經營者，兩造間存在借名登記關係，伊已合法終止該借名登記關係，因依借名登記關係終止後之返還請求權，請求被上訴人應為如系爭上訴聲明所示內容之給付（不含已確定之原判決所命給付部分）等情。惟被上訴人拒絕給付，並以前揭情詞置辯。是本件兩造爭執之處，在於：被上訴人於97年7月24日匯款400萬元至普臨公司彰銀帳戶，係投資該公司之投資款？或為上訴人向被上訴人之借款？經查：\n（一）上訴人於96年6月1日以普臨公司籌備處名義開立彰銀帳戶存入50萬元，據以向臺北市政府申請辦理普臨公司設立事宜，且將該公司股東、董事及代表人均登記為被上訴人名義（按即一人公司），而於96年6月6日經臺北市政府核准設立登記。嗣普臨公司辦理增資，以96年7月31日為增資基準日，並以債權（股東往來）抵繳出資額方式（即俗稱「以債作股」）增資1,200萬元，增資後資本總額為1,250萬元等情，為兩造所不爭執，並有彰化銀行存摺節本、普臨公司增加資本額查核報告書、資產負債表、股東以債權抵繳股款明細表、試算表、轉帳傳票及花蓮一信跨行匯款回單附卷可稽（見原審卷一第59-62、146-151頁），復經本院調取普臨公司登記檔案卷宗查閱無誤，堪信為真實。\n（二）上訴人主張普臨公司原資本額50萬元及增資額1,200萬元，合計資本總額1,250萬元全由其一人單獨出資，僅借用被上訴人名義登記為股東，兩造間存在借名登記關係。被上訴人雖不爭執普臨公司總資本額1,250萬元其中之850萬元出資額部分為上訴人所借名登記（見原審卷一第55頁背面），惟辯稱：普臨公司增資額1,200萬元中之400萬元（下稱系爭400萬元增資額）係由伊實際出資，並於96年7月24日匯入普臨公司彰銀帳戶內云云。顯見兩造對於系爭40 0萬元增資額部分是否由上訴人出資，僅以被上訴人名義為借名登記一節，存有爭執。按稱「借名登記」者，謂當事人約定一方將自己之財產以他方名義登記，而仍由自己管理、使用、處分，他方允就該財產為出名登記之契約。\n      故須於雙方當事人（即借名人與出名登記人）相互意示表示一致，其契約始為成立。準此，當事人之一方如主張與他方有借名登記關係存在，於他方未自認下，自應就借名登記契約確已成立之此項有利於己之事實，負舉證責任。\n      本件上訴人主張其與被上訴人間就系爭400萬元增資額部分存有借名登記關係一情，既為被上訴人所否認，則依上說明，自應由上訴人先就該借名登記關係存在之事實負舉證責任。查：\n （1）上訴人於96年5月29日曾以普臨公司代理人名義，與張○○簽訂系爭買賣契約，由普臨公司向張○○購買系爭0樓房地，約定買賣價金2,824萬7,200元，並於簽約時付款400萬元，嗣於96年7月5日、同年月25日及同年8月2日復依次各給付價金812萬3,600元、812萬3,600元、800萬元，系爭0樓房地所有權已於96年7月30日移轉登記為普臨公司名義，為兩造所是認，並有房地產買賣契約書、臺中市中山地政事務所異動索引、土地及建物登記謄本在卷可按（見原審卷一第59-62、79-95、176-180頁），堪信屬實。而因普臨公司原資本額僅50萬元，卻購買上開高達2,80 0餘萬元之不動產，為避免遭稅捐機關質疑有漏開發票情形，遂聽從記帳士陳○○建議，決定增資1,200萬元，亦為兩造所不爭，核與證人蔡○○會計師於本院審理時證述：普臨公司為僅有1名股東之1人公司，因公司增資事宜須由會計師辦理，故當初是由普臨公司的記帳士（稅務會計）陳○○委託伊辦理該公司增資1,200萬元事宜，陳○○委託時已經表明增資款項是1,200萬元。增資的金額是由委託的公司自行決定，但如果原本就是委由伊處理會計帳務的公司，伊即會根據公司的財務結構建議公司辦理增資或是減資。就普臨公司來說，原始的資本額是50萬元，若普臨公司購買之不動產價金約2,800萬元左右，伊會先了解公司購買不動產的目的為何，是長期持有或是短期買賣，而因公司資本額比較少，所以有可能是股東先墊款，或是辦理增資，2種方式都可以。以會計師的角度，會考量公司原本資本額的多寡，所欲購買的不動產可向銀行融資金額多寡以及公司的負債比例來決定公司要增資多少。因為在一般資本額較少但是股東往來金額較高之公司，稅捐機關會質疑公司短漏報收入（即漏開發票），所以在資本額較少又購買較高額不動產此種情形時，我們會計師也會建議公司是否要以增資的方式處理，因為增資會降低負債比例等情節亦相符合（見本院卷一第89、90頁）。足見普臨公司係因上開緣由始聽從記帳士陳○○提議辦理增資1,200萬元，應屬無疑。衡酌上訴人於96年6月1日將普臨公司原資本額50萬元存入該公司彰銀帳戶後，即再於如附表二所示各該時地籌集資金共計1,200萬元數額【按：上訴人就其籌措該1,200萬元款項之資金來源，詳如附表二所示（參見本院卷一第96-99頁）】，由被上訴人於96年7月2日以其名義匯款1,200萬元至普臨公司彰銀帳戶，且被上訴人亦不爭執該1,200萬元款項確非其所出資，復有上訴人所提出之臺灣銀行及彰化銀行存摺、上訴人母親曾○○之華南銀行存摺、葡興企業有限公司與普臨公司之彰化銀行存摺，及被上訴人花蓮一信帳戶往來明細資料在卷可考（見原審卷一第103-115頁，本院卷一第86頁）。參以普臨公司成立後，實際上確由上訴人負責經營，該公司大、小章及銀行帳戶之存摺、印鑑章並均由上訴人保管使用等情，亦為兩造所是認。由此足認上訴人主張其已於96年7月2日經由被上訴人將增資額1,200萬元匯入普臨公司彰銀帳戶，該公司原資本額50萬元及增資額1,200萬元，共計1,250萬元全由其獨力出資，僅借用被上訴人名義登記出資額，其為普臨公司之實際負責人與實際經營者，兩造間存有借名登記關係等節，顯然並非全然無據。\n （2）又被上訴人固曾於96年7月24日匯款400萬元至普臨公司彰銀帳戶，有普臨公司帳戶存摺在卷可憑（見原審卷一第82頁）。然觀諸系爭債抵股款明細表，其上顯示上訴人自96年6月15日起至同年7月23日止實際匯款至普臨公司彰銀帳戶款項之合計額已高達1,496萬元（計算式：2萬元＋1,20 0萬元＋99萬元＋97萬元＋98萬元＝1,496萬元），顯已超過普臨公司增資之金額1,200萬元。則依此情形而論，顯然上訴人獨力出資負擔普臨公司之增資額1,200萬元並無何困難，加以普臨公司自成立後復始終由上訴人一人實際負責該公司之營運，則衡情上訴人應無讓被上訴人另參與增資之實益及必要。再參酌普臨公司彰銀帳戶於96年7月23日之存款餘額為654萬3,693元，惟該公司向張○○購買之系爭0樓房地，應於96年7月25日繳納第3期價款812萬3,600元。被上訴人於96年7月24日匯款400萬元至普臨公司彰銀帳戶後，該公司帳戶餘額為1,054萬3,693元，並旋於翌日（96年7月25日）即用以支應該第3期價款之支付，斯時普臨公司帳戶雖留有存款餘額241萬9,993元，惟因普臨公司緊接著於96年8月2日即須再行支付系爭0樓房地尾款800萬元，尚有未足，經上訴人洽請其親友曾政富於96年8月1日再匯入600萬元後，普臨公司即於隔日用以支付系爭0樓房地尾款800萬元，此觀卷存普臨公司彰銀帳戶之交易明細資料、不動產買賣契約書及交款備忘錄甚明（見原審卷一第82、84-91頁）。而由被上訴人匯款400萬元及普臨公司繳納上開第3期價款之時間極為密接，且與之後曾政富另匯款600萬元及普臨公司繳納尾款之時間、金額又環環相扣等情節以觀，足以推認上訴人指稱被上訴人所以於96年7月24日匯款400萬元至普臨公司彰銀帳戶，係因普臨公司帳戶餘額不足支付上開買賣期款，而由上訴人向被上訴人借款以為支應一情，應非虛妄。被上訴人就此雖另謂普臨公司彰銀帳戶於96年7月23日之餘額為654萬3,69 3元，與應付之前開第3期價款相較，僅不足157萬9,907元，自不需向被上訴人借款達400萬元，據此否認該400萬元係屬借款云云。惟查，以普臨公司之上開帳戶餘額與應支付之系爭0樓房地第3期價款數額相較而言，雖僅不足157萬9,907元而已，尚未達400萬元。然因普臨公司於其後之同年8月2日即需再行繳付尾款800萬元，此觀上訴人於96年8月1日復再向其親友曾政富借款600萬元，湊足800餘萬元以為支應即明。是上訴人衡諸普臨公司於短短1星期內所需支應之資金高達1千600餘萬元，扣除可向曾政富調借之資金600萬元外，尚需400萬元始足夠，因而向被上訴人借用該數額款項以為支應，尚難謂有何悖於情理之可言。\n      由此益見上訴人謂此筆400萬元匯款係屬借款，實非無稽，應可採信。被上訴人辯稱該筆400萬元匯款為其投資普臨公司之出資款云云，尚難遽信。\n （3）被上訴人雖辯稱：96年7月2日以伊名義匯入普臨公司彰銀帳戶之該1200萬元，係由普臨公司用以支付96年7月5日應給付之系爭0樓房地第2期價款812萬3,600元，餘款387萬6,400元已不足辦理現金增資，故普臨公司於96年7月31日辦理增資時，始以其中800萬元作為上訴人之股東債權抵繳股款，並以伊於96年7月24日匯入普臨公司彰銀帳戶之400萬元作為伊之股東債權抵繳股款，系爭400萬元增資款實為伊之出資款云云。惟查：\n   ① 上訴人於96年7月2日經由被上訴人將1,200萬元款項匯入普臨公司彰銀帳戶後，普臨公司嗣於96年7月5日固有動用其中部分款項以支付系爭0樓房地之第2期價款812萬3,600元，然審諸附表二所載上訴人當初籌資1,200萬元之時間及經過情形，可知上訴人於96年6月22日即開始籌措資金，至同年月25日已籌足1,200萬元，且於96年6月26日前即已全數匯入或存入被上訴人花蓮一信帳戶內，而迨至96年7月2日始經由被上訴人以其名義一次匯入普臨公司彰銀帳戶內。果爾上訴人匯款該1,200萬元係為供支付上開第2期價款812萬3,600元之用，則衡情上訴人應僅須於96年7月5日前匯入不少於該等數額款項之金錢足供支應即可，何須待自己籌齊1,200萬元並全數存入被上訴人花蓮一信帳戶後，始經由被上訴人於96年7月2日「一次」匯款1,200萬元至普臨公司彰銀帳戶，顯有悖於常理。復參諸普臨公司除於96年7月5日支付上開價款812萬3,600元及於同年7月19日再支付契稅等過戶費77萬2,734元外（見原審卷一第149頁背面、第150頁），迄至96年7月24日被上訴人匯入400萬元款項前，不僅並無其他支出，嗣於96年7月19日、20日及23日更再分別匯入99萬元、97萬元、98萬元等大額款項。則如上訴人於96年7月2日匯款至普臨公司帳戶僅僅係為支付系爭0樓房地第2期買賣價款之用，衡以前述普臨公司之收支情形，應毋須一次匯款高達1,200萬元鉅額款項之必要。由此益徵上訴人謂其於96年7月2日委由被上訴人匯款1,200萬元至普臨公司彰銀帳戶，係因聽從記帳士陳○○建議為辦理普臨公司增資1,200萬元之用而籌資給付之出資款一節，應屬實情，堪以採信。縱使之後有動用部分款項以供支付系爭0樓房地第2期價款，亦係增資方式應採用何方式為之問題（詳如下列②所述），核與該筆1,200萬元款項是否係上訴人實際支出之增資款，尚屬二事。是被上訴人抗辯上訴人於96年7月2日以被上訴人名義匯款1,200萬元僅為支付系爭0樓房地第2期款之用，而非增資款云云，要難憑採。\n   ② 復查，增資是公司利用增加資本額的方式籌資，其方式並不以現金增資為限，亦可以盈餘轉增資或以股東債權抵繳出資額方式為之（後者實務上亦有稱之為「債權轉增資」、「以債作股」，即以股東對公司之債權抵繳增資時之股款）。是上訴人於96年7月2日經由被上訴人匯款1,200萬元至普臨公司彰銀帳戶後，雖已動用其中部分款項以支付系爭0樓房地之第2期價款812萬3,600元，然於會計實務上仍得以債權抵繳出資額方式辦理公司增資事宜，尚無法執此否定上訴人已於96年7月2日給付上開增資款情事。此徵諸證人蔡○○會計師於原審及本院審理時證述：普臨公司之增資案件係在96年7月31日辦理，係以債權抵繳股款，增資款1,200萬元，因至96年7月31日增資日止，有部分墊款已經動用，使用的內容是96年7月5日預付設備款800萬元，96年7月25日動用預付設備款400萬元，所以總共是1,200萬元，將該1,200萬元債權轉為增資。系爭債抵股款明細表記載之「預付設備款」，所謂的「設備」就是指不動產。96年7月2日雖然有1,200萬元匯入普臨公司帳戶，但因為在96年7月5日就已經支付預付設備款812萬3,600元，而本件辦理增資的基準日是96年7月31日，在此之前股東往來的款項共1,896萬元，支出的款項是1,700多萬元，所以我們認為增資1,200萬元是合理的，就是股東往來大於動用金額，所以我們就以96年7月5日所支付的預付設備款中的800萬元再加上另外1筆預付設備款812萬3,600元其中的400萬元作為債權抵繳增資額1,200萬元的來源。我們並不是以單筆股東往來的款項金額來看，在會計師的角度是以辦理公司增資基準日之前所有的股東往來款項整體來看，不是以特定的哪一筆匯入款項當作公司增資的款項金額認定。而所以未將96年7月5日支付的預付設備款812萬3,6 00元全部作為增資的款項，係因當時抵繳股款是取整數，因為後面還有其他的金額，之前的預付設備款已經取800萬元的整數，所以後面只要再取400萬元整數即可。系爭債抵股款明細表所載96年7月19日繳納之契稅77萬2,734元理論上也可以抵繳股款，但因取後面的400萬元整數，故沒有取此項有零頭的金額。而所以未以現金增資方式辦理，係因普臨公司在96年6月15日起就陸陸續續有股東的款項匯入，這段期間也已經陸續支出出去，所以才用債權抵繳的方式辦理增資等情在卷（見原審卷一第216頁背面，本院卷一第91頁）。足徵上訴人雖於96年7月2日經由被上訴人匯款1,200萬元至普臨公司彰銀帳戶，但因已於同年月5日動用支付預付設備款812萬3,600元；加以在96年7月31日增資基準日前，系爭債抵股款明細表所載之多筆股東往來款項亦均已有動用情形，且其整體股東往來金額共計1,896萬元又高於已動用支付之墊款數額1,702萬34元（參見附表一系爭債抵股款明細表所載）。故證人蔡○○會計師即採用以債權抵繳出資額方式辦理增資，且其以此方式辦理普臨公司增資事宜時，係以96年7月31日增資基準日前之所有股東往來款項整體金額據以論列股東債權金額，並非特定某筆匯款金額以之作為普臨公司之增資款。是被上訴人徒憑系爭債抵股款明細表有將其於96年7月24日匯入普臨公司彰銀帳戶之該筆400萬元列為股東往來，且該表記載96年7月25日以股東債權抵繳股款之金額復恰為400萬元，二者金額相符，即執此以為該筆400萬元匯款實為其參與增資之出資款之論據云云，顯係對以股東債權抵繳股款方式辦理公司增資之會計實務有所誤解，自難遽採。\n      況由證人蔡○○所為上開證言及系爭債抵股款明細表所載內容以觀，已足見證人蔡○○會計師係就普臨公司96年7月5日預付設備款812萬3,600元、同年7月25日預付設備款812萬3,600元，先後從中擇取債權金額800萬元、400萬元，合計1,200萬元，以為普臨公司辦理增資1,200萬元之債權抵繳股款方式；且觀之普臨公司彰銀帳戶節本所示之交易往來明細（見原審卷一第62頁），亦可知支應普臨公司於96年7月25日給付系爭0樓房地第3期買賣價款812萬3,70 0元（按即系爭債抵股款明細表所載之該筆96年7月25日預付設備款）之資金來源，並不僅有被上訴人於96年7月24日所匯入之該筆400萬元款項，尚包括普臨公司原有帳戶存款360萬3,693元，及96年7月19日、同年月20日、同年月23日所匯入之各該99萬元、97萬元及98萬元等多筆款項在內，是證人蔡○○擇取該筆預付設備款812萬3,600元其中之400萬元整數，作為普臨公司增資1,200萬元之部分債權抵繳股款來源，顯然並無從據此分辨或特定係屬於何筆匯款金額。是被上訴人遽執上情以為其於96年7月24日匯款400萬元確為其參與增資之出資款之依據云云，實難為本院所憑信。\n   ③ 被上訴人固另謂：上訴人若早於96年7月2日即匯入前開1,200萬元增資款，何以不於96年7月24日伊匯款400萬元前即辦理增資事宜，遲至伊匯款後始指定96年7月31日為增資基準日，可見兩造確有由上訴人增資800萬元，伊則增資400萬元之合意云云。然查，公司申請登記資本額查核辦法第2條已明定公司辦理增資應檢送經會計師查核簽證之資產負債表及經會計師簽章之債權抵繳股款明細表等文件據以向主管機關申請辦理（見本院卷一第34頁），且證人蔡○○亦已證述公司辦理增資應由會計師辦理等語明確，業經本院詳述如前。證人蔡○○當初既受普臨公司委託之記帳士陳○○委任而辦理該公司之增資事宜，且卷存普臨公司授權陳○○之授權書及委任蔡○○會計師辦理增資事宜之委託書，其上復均記載書立日期為96年7月31日，有各該授權書及委託書在卷可憑（見原審卷一第225頁，委託書則附於普臨公司登記檔案卷內），則證人蔡○○會計師即以96年7月31日為增資基準日，顯然即非無因。被上訴人遽憑普臨公司以其匯款400萬元後之96年7月31日為增資基準日，即率爾推論兩造有由上訴人增資800萬元，伊則增資400萬元之合意云云，尚屬率斷，而難遽採。\n （4）被上訴人雖又抗辯：普臨公司設立之初曾辦理公司名稱預查，預查之有限公司名稱有「普臨」、「普淂」、「普澄」、「普澔」及「普菁」等，其中「臨」為「林」諧音、「淂」為「得」諧音，均指被上訴人「林愈得」；「菁」則與上訴人姓名末字相同，可證兩造間確實有合資經營普臨公司之合意，始以兩人姓名之同音字或同字作為新設立之公司名稱云云。惟查，公司名稱及業務，於公司登記前應先申請核准，並保留一定期間，公司法第18條第5項前段定有明文。且公司名稱及業務預查審核準則第2條第1項亦規定：公司名稱及業務，於公司設立或變更登記前，應由申請人備具申請表，向經濟部申請預查。此即公司名稱之事先核准制。惟公司設立前所以會就公司名稱申請預查，其目的不外乎是為了避免與別家公司名稱相同，為確認公司名稱及營業項目不致使消費者混淆誤認，始開始為相關商業登記的申請。查普臨公司於設立前雖曾申請公司名稱預查（預先審查），並依序填具「普臨有限公司」、「普淂有限公司」、「普澄有限公司」、「普澔有限公司」及「普菁有限公司」等5個公司名稱以為備案，此有公司名稱及所營事業登記預查申請表，然即使普臨公司當初為避免與別家公司名稱相同而申請預查之上開5個公司名稱，有部分名稱之文字恰與兩造之姓或名諧音相同，或是剛好為同一字，亦無法據以推論兩造有合資經營普臨公司之合意。況兩造果爾於普臨公司設立前即有共同出資經營該公司之合意，何以普臨公司一開始成立之資本額50萬元竟全由上訴人一人單獨出資，而以被上訴人名義借名登記出資額，並由上訴人實際經營管理該公司，此顯然有違常情，足徵被上訴人辯稱兩造於普臨公司成立前即有共同出資之合意云云，尚屬無據，委無可取。\n （5）被上訴人固另辯稱：伊與上訴人於普臨公司成立前確已有共同出資成立公司，以公司名義購置辦公室再出租予葡眾公司，並將全數股份以被上訴人名義登記之合意，此有伊取得並留存之系爭0樓房地所有權狀及調閱之該房地電子謄本、建物測量成果圖等資料為憑云云（見本院卷一第109頁背面、第112-127頁）。惟查，兩造原為男女朋友關係，自95年間開始交往，嗣至104年6、7月間雙方感情始因故生變決裂，業據上訴人陳述在卷。由此可知，兩造於96年間之男女感情關係應極為和諧融洽，否則上訴人於普臨公司成立時應不可能借用被上訴人名義登記為股東。故上訴人陳稱其因有意購買系爭0樓房地，而將此事告知被上訴人，並請賣方將該房地所有權狀影本傳真予被上訴人，而由被上訴人逕行利用其任職之花蓮一信電腦設備調閱上開房地之電子謄本，查詢該房地之狀況，以決定是否購買該房地（見本院卷一第131頁），衡情實不無可能。況被上訴人即使持有系爭0樓房地之所有權狀影本，並曾利用其任職之花蓮一信網路調閱該房地電子謄本，甚而留存至今，然此與其是否確有出資普臨公司400萬元，核屬二事，並無法執此據以推論其確有與上訴人共同出資經營普臨公司，並合意將全數股份登記為被上訴人名義等情事。\n被上訴人所辯上情，尚屬牽強，而無足採。\n （6）被上訴人雖復抗辯：上訴人為葡萄王公司及葡眾公司之董事及經理人，為該等公司之關係人，惟該等公司歷來之合併財務報表皆未將普臨公司與葡眾公司間就系爭0樓房地之租賃契約列為關係人交易加以揭露，足見上訴人並非普臨公司唯一股東，伊確有出資400萬元與被上訴人合資經營該公司云云。惟查，上訴人雖為葡萄王公司及葡眾公司之董事，此有該2家公司之公司登記資料查詢在卷可稽（見原審卷一第25-29頁）。然普臨公司為1人公司，且形式上係以被上訴人名義登記為該公司股東，並非登記為上訴人名義，已如前述，並有普臨公司變更登記表在卷可按（見原審卷一第6、7頁）。玆上訴人既借用被上訴人名義登記其於普臨公司之出資額，客觀上未真實顯露普臨公司為其單獨出資經營，則葡萄王公司及葡眾公司所編製之合併財務報表因此並未將普臨公司所為之交易行為列為關係人交易予以揭露，亦屬當然之理。乃被上訴人竟以此作為其確有出資普臨公司，上訴人並非該公司唯一股東之論據云云，委無可採。\n （7）被上訴人固另辯稱：普臨公司有配發盈餘及交付股利憑單予伊，伊有取得其出資額400萬元部分之股利，並據以申報綜合所得稅，故兩造確有由伊出資400萬元而與上訴人共同經營普臨公司之合意，伊於96年7月24日之400萬元確為出資款，而非借款云云。惟上訴人否認普臨公司實際上有發放該等現金股利情事，並謂僅係會計上作帳而已等語。經查，觀諸卷存財政部中區國稅局大智稽徵所以106年3月10日中區國稅大智營所字第1061651313號函附具之普臨公司97年至104年度之營利事業所得稅結算申報書等資料（見原審卷二第4-66頁），其中普臨公司100年度至103年度之分配盈餘表固記載普臨公司於100、101年、102年及103年度曾依序分配盈餘（現金股利）各17萬5,646元、24萬1,419元、22萬4,298元、25萬3,364元予被上訴人，有普臨公司各該年度營利事業投資人明細及分配盈餘表在卷可考（見原審卷二第26、32、38、44頁）；且被上訴人並稱有持普臨公司核發之股利憑單據以申報所得稅，有101及102年度之股利憑單附卷可按（見原審卷一第208、209頁）。然經核對普臨公司彰銀帳戶存取款交易往來明細資料（見本院卷一第78-81頁），並未有發放支出前述各該年度同額現金股利款項之情形，此觀卷附普臨公司彰銀帳戶之交易明細資料即明。是上訴人謂普臨公司實際上並未有發放上開各該年度現金股利予被上訴人情事，應非無稽，堪以採信。被上訴人空言泛稱股利係上訴人拿現金給伊云云（見本院卷二第36頁），而未舉據以實其說，自難採信。由此足認普臨公司各該100、101、102及103年度之分配盈餘表，只不過係為符合所得稅法第14條第1項第1類規定，使公司股東得執此計列每年度分配之盈餘額為其營利所得，據以辦理各該年度之綜合所得稅申報事宜，並避免公司形式上因未分配盈餘而被加徵營利事業所得稅，尚難徒憑前開分配盈餘表形式上有分配現金股利之記載即遽謂有發放現金股利之事實，並執此據以推論被上訴人有出資普臨公司400萬元情事。是被上訴人所辯上情，自亦無可取。\n （8）至被上訴人雖舉證人莊○○於本院審理時到場結證稱：伊於95年時認識被上訴人，自96年起會去被上訴人家裡幫忙，當時白天伊還有其他的工作，是晚上過去幫忙，後來10 0年開始才讓被上訴人僱用，並辭去原本白天的工作。96年間某天晚上被上訴人的父親回來，被上訴人很興奮的跟被上訴人父親說，他要跟上訴人一起合開公司，他要投資400萬元，被上訴人的父親還跟被上訴人說要多注意。被上訴人說要成立那家公司是要在台中買房子然後租給葡眾等語（見本院卷一第141頁背面）。然查，證人莊○○於另案即臺灣花蓮地方法院104年度重訴字第52號侵權行為損害賠償事件審理時曾證述：「我從100年開始幫他（即本件被上訴人，下同）做助理，負責照顧他爸媽家裡及其他的行政事務」、「我從100年去他那邊工作後」等情（見本院卷一第153頁背面）。乃證人莊○○於本件訴訟竟證陳其早自96年起即至被上訴人家裡幫忙云云，二者顯有扞挌，是證人莊○○所為證言，是否屬實，已有可議。更何況證人莊○○既謂其有聽聞被上訴人告知其父親要與上訴人一起合開公司，並出資400萬元云云，顯見證人莊○○係自被上訴人處聞悉要與上訴人合開公司，且擬投資400萬元一事，應屬傳聞證據，自不足為憑，而難執為有利於被上訴人之認定，附此敘明。\n （9）又被上訴人雖曾指稱：96年7月24日匯款400萬元確係出資款，並非借款。倘為借款，何以普臨公司僅向永豐銀行貸款清償積欠曾政富之600萬元，卻迄未清償該400萬元借款；且上訴人就普臨公司分別於99年4月19日、99年5月7日各匯款314萬5,150元、230萬0,340元予伊部分，究係作為普臨公司投資之用或是用以返還上開400萬元借款，前後說法矛盾不一，可見該400萬元係伊之出資款云云。惟查，上訴人於96年7月2日委由被上訴人匯款1,200萬元至普臨公司彰銀帳戶，係為辦理該公司增資之增資款1,200萬元，而被上訴人所以於96年7月24日匯款400萬元至普臨公司彰銀帳戶，則係上訴人向之借款用以支應普臨公司於翌日即96年7月25日所應給付系爭0樓房地之第3期價款812萬3,600元等情，業經本院認定如前。上訴人雖主張該400萬元借款已經其先後於99年4月19日及同年5月7日自普臨公司彰銀帳戶分別匯款314萬5,150元、230萬0,340元至被上訴人花蓮一信帳戶，雙方亦已同意以之清償上開400萬元借款云云，並提出彰化銀行匯款回條聯為證（見原審卷一第10、11頁）。然已為被上訴人所否認，可見兩造對於上訴人是否已償還該400萬元款項有所爭執。但因被上訴人之上開匯款並非出資款，已為本院所肯認，則無論上訴人已否清償對被上訴人之欠款400萬元，或是僅清償完畢對曾政富之借款600萬元，而迄仍未償還被上訴人該400萬元欠款，均無礙於系爭400萬元增資額並非被上訴人所出資，而是上訴人所借名登記出資額之認定。是本院就上訴人是否業已清償該400萬元借款一節，即無加以論究之必要。縱令上訴人迄仍未清償，亦係被上訴人得否另行依法行使其權利之問題，併此敘明。\n（三）按借名契約之成立側重於借名者與出名者間之信任關係，在性質上應與委任契約同視，倘其內容不違反強制、禁止規定或公序良俗者，固應賦予無名契約之法律上效力，並類推適用民法委任之相關規定。查普臨公司之原出資額50萬元及增資額1,200萬元，合計1,250萬元之資本總額全由上訴人一人單獨出資，僅借用被上訴人名義登記出資額，且普臨公司實際上係由上訴人負責經營，該公司之大、小章及銀行帳戶之存摺、印鑑章亦均由上訴人保管使用等情，業經本院認定無誤。足見普臨公司資本總額1,250萬元係上訴人所借名登記，亦即以被上訴人名義借名登記為股東，雙方間存有借名登記關係，應堪認定。玆因上訴人已於104年11月19日委由律師寄發4296號存證信函向被上訴人為終止借名登記關係之意思表示，有該存證信函在卷為憑（見原審卷一第12-15頁），並為被上訴人所不爭執，可認兩造間之借名登記關係已經上訴人合法終止而消滅。\n      則上訴人本於借名登記關係終止後之返還請求權，請求被上訴人將普臨公司系爭章程第5條之出資額1,250萬元之股東名義，及普臨公司變更登記表上公司代表人名義、董事名義均變更登記為上訴人名義，於法自屬有據。\n六、綜上所述，上訴人所為前揭主張，既可採信，被上訴人所辯，尚非可採。從而，上訴人依據借名登記關係終止後之返還請求權，請求被上訴人應將普臨公司系爭章程第5條之出資額1,250萬元之股東登記名義人，及普臨公司變更登記表上公司代表人登記名義人、董事登記名義人均變更登記為上訴人名義，自屬有理由，應予准許。乃原審僅判命被上訴人應將普臨公司系爭章程第5條之出資額1,250萬元，其中850萬元之股東登記名義人變更為上訴人名義，而駁回其餘之請求，於法自有未洽。上訴意旨指摘原判決此部分不當，求予廢棄改判，為有理由。爰由本院予以廢棄改判如主文第二項所示。\n七、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，與本件判決結果並無影響，爰不逐一論述。\n八、據上論結，本件上訴為有理由，依民事訴訟法第450條、第第78條，判決如主文。","relatedIssues":[{"lawName":"公司名稱及業務預查審核準則","issueRef":"2 1"},{"lawName":"公司法","issueRef":"18 5"},{"lawName":"公司法","issueRef":"100"},{"lawName":"所得稅法","issueRef":"14 1 1 1 1"},{"lawName":"會計師查核簽證公司登記資本額辦法","issueRef":"2"},{"lawName":"民事訴訟法","issueRef":"450"},{"lawName":"民事訴訟法","issueRef":"466-1 1"},{"lawName":"民事訴訟法","issueRef":"466-1 2"},{"lawName":"民法","issueRef":"549 1"}],"party":[{"group":["plaintiff"],"title":"上訴人","value":"曾美菁"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"洪士凱律師"},{"group":["defendant"],"title":"被上訴人","value":"林愈得"},{"group":["defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"林慶煙律師"}]}
