{"court":"臺灣高等法院","date":"2019-01-17T00:00:00+08:00","no":"106,重上,211","sys":"民事","reason":"損害賠償","judgement":"臺灣高等法院民事判決　　　　　　　　106年度重上字第211號\r\n上　訴　人\r\n即追加原告　胡國強　\r\n　　　　　　許偉展　\r\n　　　　　　曾任輝　\r\n　　　　　　詹任道　\r\n　　　　　　謝仲銘　\r\n共　　　同\r\n訴訟代理人　李巾幞律師\r\n被上訴人　　台達電子工業股份有限公司\r\n\r\n追加被告兼\r\n上一人\r\n法定代理人　海英俊　\r\n被上訴人　　新能微電子股份有限公司\r\n\r\n法定代理人　陳凱君　\r\n被上訴人　　劉春條　\r\n　　　　　　柯子興　\r\n共　　　同\r\n訴訟代理人　蔡朝安律師\r\n　　　　　　鍾元珧律師\r\n　　　　　　黃康軒律師\r\n上列當事人間請求損害賠償事件，上訴人對於中華民國106年1月\r\n12日臺灣桃園地方法院105年度重訴字第50號第一審判決提起上\r\n訴，並為訴之追加，本院於107年12月27日言詞辯論終結，判決\r\n如下：\r\n    主  文\r\n上訴及追加之訴均駁回。\r\n第二審訴訟費用（含追加之訴部分）由上訴人負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n一、被上訴人新能微電子股份有限公司（下稱新能微公司）於10\r\n    4年8月31日經股東臨時會決議解散，選任清算人陳凱君，目\r\n    前仍進行清算程序中，尚未清算完結，為兩造所不爭（見本\r\n    院卷(二)第535頁不爭執事項八），並據本院調閱臺灣新竹地\r\n    方法院105年度司司字第1號卷宗查明屬實，復有同院107年\r\n    度司司字第213號裁定附卷可參（見本院卷(三)第443頁），依\r\n    公司法第25條規定，新能微公司於清算範圍內，視為尚未解\r\n    散。\r\n二、按第二審訴之變更或追加，非經他造同意不得為之，但請求\r\n    之基礎事實同一或擴張或減縮應受判決事項之聲明者，不在\r\n    此限，民事訴訟法第446條第1項、第255條第1項第2、3款定\r\n    有明文。又同法第255條第1項第2款之規定，因可利用原訴\r\n    訟資料，除有礙於對造防禦權之行使外，亦得適用於當事人\r\n    之變更或追加。在第二審依第446條第1項適用第255條第1項\r\n    第2款規定追加當事人，於對造之審級利益及防禦權之保障\r\n    無重大影響，亦得為之（最高法院106年度第13次民事庭會\r\n    議參照）。經查：\r\n    (一)上訴人胡國強、許偉展、曾任輝、詹任道、謝仲銘（下合\r\n      稱上訴人，分別時各稱其名）請求給付之聲明：\r\n      1.原審部分（見原審卷(二)第60頁、第29頁反面）：\r\n        (1)先位之訴：\r\n          ①被上訴人台達電子工業股份有限公司（下稱台達電\r\n            公司）、新能微公司、柯子興、劉春條（下合稱被\r\n            上訴人，分別時各稱其名）應連帶給付胡國強1211\r\n            萬2500元、許偉展411萬4000元、曾任輝111萬3500\r\n            元、詹任道21萬2500元、謝仲銘17萬元，及均自10\r\n            5年12月14日起至清償日止，按週年利率5%計算之\r\n            利息（下稱原審之利息），如其中一人已履行給付\r\n            ，其他被上訴人免給付義務。\r\n          ②台達電公司、柯子興「應連帶給付」胡國強833萬\r\n            6250元、許偉展283萬1400元、曾任輝76萬6350元\r\n            、詹任道14萬6250元、謝仲銘11萬7000元，及原審\r\n            之利息。\r\n          ③台達電公司、柯子興「應給付」胡國強805萬1250\r\n            元、許偉展273萬4600元、曾任輝74萬150元、詹任\r\n            道14萬1250元、謝仲銘11萬3000元，及原審之利息\r\n            。\r\n        (2)備位之訴：\r\n          台達電公司應給付新能微公司4170萬元，及原審之利\r\n          息，並由胡國強、許偉展、曾任輝、詹任道、謝仲銘\r\n          分別代為受領2850萬元、968萬元、262萬元、50萬元\r\n          、40萬元，及原審之利息。\r\n      2.本院聲明除廢棄原判決後開請求外（見本院卷(三)第449\r\n        -451頁）：\r\n        (1)先位之訴：\r\n          ①台達電公司、柯子興應連帶給付胡國強2850萬元、\r\n            許偉展968萬元、曾任輝262萬元、詹任道50萬元、\r\n            謝仲銘40萬元，及自106年5月4日起至清償日止，\r\n            按年息5%之利息（下稱本審之利息）。\r\n          ②新能微公司、劉春條應連帶給付胡國強1211萬2500\r\n            元、許偉展411萬4000元、曾任輝111萬3500元、詹\r\n            任道21萬2500元、謝仲銘17萬元，及本審之利息。\r\n          ③追加請求，新能微公司、劉春條應再連帶給付胡國\r\n            強1638萬7500元、許偉展556萬6000元、曾任輝150\r\n            萬6500元、詹任道28萬7500元、謝仲銘23萬元，及\r\n            本審之利息。\r\n          ④追加請求，追加被告海英俊（下稱海英俊）應與被\r\n            上訴人就上開給付負連帶給付之責。\r\n        (2)備位之訴：\r\n          ①台達電公司應給付新能微公司4170萬元，及本審之\r\n            利息。\r\n          ②追加請求，海英俊應與台達電公司就上開給付負連\r\n            帶給付之責。\r\n      3.經核上訴人關於追加請求逾原審新能微公司、劉春條應\r\n        連帶給付部分（追加海英俊為被告部分，詳後述），屬\r\n        於擴張應受判決之聲明，關於請求被上訴人給付利息部\r\n        分，屬於減縮應受判決之聲明，依首揭說明，於法並無\r\n        不合，應予准許。\r\n    (二)上訴人先位之訴依民法第184條第1項後段、第185條規定\r\n      ，備位之訴依公司法第23條第1項規定（原審曾主張民法\r\n      第242條等，上訴人捨棄原審之訴訟標的法律關係，見本\r\n      院卷(二)第553頁，不另贅述），請求被上訴人給付如前述\r\n      ，嗣在本院對於先位之訴追加民法第184條第1項前段、第\r\n      2項規定，對於備位之訴追加依公司法第154條第2項、第3\r\n      69條之4第1項規定（除上開外，其餘均已捨棄主張，見本\r\n      院卷(三)第451-452頁、卷(二)第553頁），併為請求被上訴人\r\n      給付之請求權基礎，經核其基礎事實與原訴相同，依上開\r\n      規定，自應准許，被上訴人辯稱上訴人前揭追加之訴並非\r\n      合法，並不足取。\r\n    (三)上訴人於本院追加海英俊為被告，先位之訴依民法第184\r\n      條、第185條規定，備位之訴依公司法第23條第1項、第36\r\n      9條之4第2項規定（見本院卷(三)第452頁、卷(二)第553頁）\r\n      ，請求海英俊給付，經核其基礎事實與原訴相同，且海英\r\n      俊於原審即擔任台達電公司之法定代理人應訴，對於原審\r\n      訴訟程序，已有知悉，是上訴人此部分訴之追加，對於海\r\n      英俊之審級利益及防禦權之保障並無重大影響，揆之首揭\r\n      說明，亦應准許，海英俊辯稱上訴人此部分追加之訴並非\r\n      合法，要無可取。\r\n貳、實體方面：\r\n一、上訴人起訴及追加之訴主張：上訴人為繼續1年以上持有新\r\n    能微公司資本總額1%以上之股東；台達電公司為新能微公司\r\n    之控制公司並為最大股東及法人董事，指派劉春條為法人之\r\n    代表人；海英俊、柯子興則分別為台達電公司之董事長、董\r\n    事；劉春條則為新能微公司之董事，均屬於公司法第8條規\r\n    定之公司負責人。台達電公司、海英俊、劉春條、柯子興於\r\n    103年11月間以不合營業常規之經營方式，將新能微公司原\r\n    實收資本4億元大幅減資96.049%，隨後於104年1月12日向玉\r\n    山銀行大量借款，復於104年7月間違反公司法第270條、第2\r\n    72條規定，進行增資1億3000萬元，將上訴人之股份由10.42\r\n    5%稀釋至1.13%，且於104年底將新能微公司耗費研發費用1\r\n    億7645萬5088元之ACDC（交流轉直流）相關產品及取得之多\r\n    項專利，以611萬8700元之不相當對價賤賣給力林公司，淘\r\n    空新能微公司之資產。又新能微公司於99年即應台達電公司\r\n    要求，配合其百分之百持股之子公司即訴外人乾坤科技股份\r\n    有限公司（下稱乾坤公司）之請求而設計開發DCDC（直流對\r\n    直流）相關產品，前後已投入研發費用1億1757萬4400元，\r\n    詎乾坤公司嗣表示不會使用上開產品，致新能微公司投入之\r\n    上開費用完全損失。另新能微公司自主研發AUDIO產品，自\r\n    99年至104年6月間共投入1億1398萬167元，詎台達電公司於\r\n    104年3月2日違背先前之投資承諾，宣佈不投資新能微公司\r\n    ，致新能微公司放棄已可量產且有訂單之上開產品。被上訴\r\n    人及海英俊係以前揭方式共同侵害上訴人之股東權益，應連\r\n    帶負損害賠償之責。退步言，海英俊為台達電公司之負責人\r\n    ，台達電公司為新能微公司之股東及法人董事，亦為公司負\r\n    責人，並指派有法人之代表人，其直接使從屬公司即新能微\r\n    公司為前述減資後大量借款，復行增資，再賤賣公司資產等\r\n    不合營業常規之經營，有股東濫用公司之法人地位，情節重\r\n    大，且致損害新能微公司受有損害。台達電公司應依公司法\r\n    第23條第1項、第154條第2項、第369條之4第1項規定；海英\r\n    俊應依公司法第23條第1項、第369條之4第2項規定，負連帶\r\n    損害賠償責任。爰提起先位之訴依民法第184條第1項後段、\r\n    第185條規定，並追加民法第184條第1項前段、第2項規定，\r\n    及追加海英俊為被告，請求擇一有利之判決如前述先位聲明\r\n    ；備位之訴依公司法第23條第1項，並追加公司法第369條之\r\n    4第1、2項、第154條第2項規定，及追加海英俊為被告，請\r\n    求擇一有利之判決如前述備位聲明等語。\r\n二、被上訴人及海英俊則以：新能微公司在胡國強帶領下，經年\r\n    未能開發出高階產品，僅有充斥市場的標準化產品，營收未\r\n    見起色。台達電公司子公司即乾坤公司固曾委託新能微公司\r\n    開發DCDC產品，惟因經歷多年未能開發出足以通過測試之產\r\n    品而告終止。至於新能微公司在AUDIO產品雖開發出音效D類\r\n    放大器，然近年來並無廠商大量採購，未能為新能微公司貢\r\n    獻顯著營收，並不足以支撐實收資本4億元之新能微公司營\r\n    運。被上訴人為藉由財務結構調整使新能微公司吸引新投資\r\n    人，乃於103年經股東會決議以減資彌補虧損。新能微公司\r\n    於減資後，雖於104年1月12日曾向玉山銀行借款，惟借款係\r\n    用以償還舊債務，並無不法。胡國強於減資後提出以每股40\r\n    元要求台達電公司增資，經台達電公司評估價格過高予以拒\r\n    絕。胡國強在無法引入新資金情形下，新能微公司為支付員\r\n    工薪資、資遣費，並清償銀行貸款及其他各項債務，乃辦理\r\n    現金增資。又因無其他股東認購，終由台達電公司於104年7\r\n    月13日提出1億3000萬元現金，全數認購新能微公司發行之\r\n    新股，並用以償還新能微公司之債務，避免債權人受到損失\r\n    ，上開現金增資行為亦無違反公司法第270條及第272條規定\r\n    。新能微公司嗣於104年8月31日係經由股東會決議而解散，\r\n    並決議出售尚有價值之資產以維股東權益。上訴人之股權比\r\n    例並未因減資而影響對新能微公司之持股比例。上訴人股權\r\n    比例遭稀釋，係因未參與增資，並非被上訴人及海英俊行為\r\n    所致。新能微公司將資產轉讓力林公司，均獲有合理之對價\r\n    。新能微公司營運之決策係依公司治理原則，由董事會等內\r\n    部單位依權限決定、執行，被上訴人及海英俊對於上開之減\r\n    資彌補虧損、現金增資，及轉讓資產予力林公司，均無任何\r\n    違反忠實義務或善良管理人注意義務之行為，或濫用新能微\r\n    公司之法人董事地位，或為不合營業常規之經營，致新能微\r\n    公司負擔特定債務等語，作為辯解。\r\n三、原審對於上訴人上開請求，判決駁回，上訴人不服，提起上\r\n    訴，聲明如上述，並願供擔保請准宣告假執行。被上訴人則\r\n    聲明：駁回上訴人之上訴及追加之訴。\r\n四、兩造經協議後將下列事實列為不爭執事項（見本院卷(一)第12\r\n    8-130頁、卷(二)第534-536、553頁、卷(三)第454頁），爰採為\r\n    本判決之基礎事實（上訴人對於後述不爭執事項(二)、(三)，並\r\n    僅爭執減資及增資之效力，見本院卷(三)第454頁）：\r\n    (一)上訴人為新能微公司之股東，新能微公司於103年12月14\r\n      日減資前之實收資本額為4億元，共4000萬股，每股10元\r\n      ，減資前上訴人持有新能微公司股份為①胡國強285萬股\r\n      、②許偉展96萬8000股、③曾任輝26萬2000股、④詹任道\r\n      5萬股、⑤謝仲銘4萬股。\r\n    (二)新能微公司於103年12月5日於股東臨時會決議減資3億841\r\n      9萬5950元，銷除股份數3841萬9595股，占已發行股份400\r\n      0萬股之96.0000000%；嗣於104年7月29日增資1億3000萬\r\n      元，總計發行1458萬405股。\r\n    (三)本件於105年1月12日起訴時，台達電公司對新能微公司之\r\n      持股比例為98.17%，與新能微公司間為控制從屬公司，斯\r\n      時新能微公司已發行股份總數為1458萬405股，上訴人持\r\n      有股份為①胡國強11萬2603股、②許偉展3萬8245股、③\r\n      曾任輝1萬351股、④詹任道1975股、⑤謝仲銘1580股，合\r\n      計16萬4754股，共占新能微公司已發行股份總數1.13%。\r\n    (四)胡國強自98年10月起至104年6月止為新能微公司之董事長\r\n      及執行長，其餘上訴人為新能微公司之前員工。\r\n    (五)97年6月至104年11月期間，台達電公司指派法人代表人擔\r\n      任新能微公司董事；劉春條為台達電公司指派新能微公司\r\n      之董事，任期自101年6月起至104年11月30日新能微公司\r\n      進行解散清算程序前。\r\n    (六)海英俊自101年6月起迄今為台達電公司董事長。柯子興自\r\n      90年5月起迄今為台達電公司董事。\r\n    (七)乾坤公司為台達電公司百分之百持股之子公司，乾坤公司\r\n      於104年9月間首次投資力林公司，持有力林公司股權13.7\r\n      9%；乾坤公司目前持有力林公司之股份數為870萬2934股\r\n      ，占力林公司已發行股份總數1450萬股之60.02%。\r\n    (八)新能微公司於104年8月31日經股東臨時會決議解散，選任\r\n      陳凱君為清算人，並定於104年12月1日為解散日，於104\r\n      年12月8日辦理解散登記、目前清算程序尚未完結。\r\n    (九)依原審卷第一宗第350頁之新能微公司104年11月30日個體\r\n      綜合損益表記載，新能微公司103年1月1日至103年12月31\r\n      日營業收入為6807萬8702元、淨損為7108萬2169元，104\r\n      年1月1日至104年11月30日營業收入為7202萬1738元、淨\r\n      損為2580萬9088元；另依原審卷第一宗第230頁之新能微\r\n      公司104年11月30日之104年個體資產負債表記載，新能微\r\n      公司104年11月30日資產總計為6233萬8948元、負債總計\r\n      為1210萬8557元（上訴人爭執實質上真正）。\r\n    (十)新能微公司與力林公司於104年11月23日簽訂無形資產讓\r\n      與合約書（即本院卷(二)第345-377頁），並於同日簽訂固\r\n      定資產採購合約（即原審卷(一)第266-272頁）。新能微公\r\n      司與力林公司復於104年12月29日簽訂固定資產採購合約\r\n      （即本院卷(一)第253-265頁，上訴人均爭執實質真正）。\r\n    (十一)新能微公司曾將部分已開發之產品（如光罩）先移轉予力\r\n      林公司生產。\r\n    (十二)新能微公司解散前之主要產品為電源管理晶片，包括ACDC\r\n      與DCDC兩種產品。新能微公司之AUDIO產品（屬ACDC產品\r\n      ），為發出音效D類放大器。\r\n五、本件經依民事訴訟法第463條準用同法第270條之1第1項第3\r\n    款規定，整理並協議簡化爭點後，兩造在本院107年5月9日\r\n    準備程序期日及同年12月27日言詞辯論期日，同意協議簡化\r\n    之爭點如下（見本院卷(二)第554頁、卷(三)第451-452、454頁\r\n    ），爰作為本件辯論範圍。除其中追加之訴爭執詳前述，其\r\n    餘各爭點之判斷，本院分述如下：\r\n    (一)上訴人先位之訴依民法第184條第1項前、後段、第2項、\r\n      第185條規定，請求被上訴人及海英俊連帶賠償損害，並\r\n      非有據：\r\n      1.按因故意或過失，不法侵害他人之權利者，負損害賠償\r\n        責任。故意以背於善良風俗之方法，加損害於他人者亦\r\n        同。違反保護他人之法律，致生損害於他人者，負賠償\r\n        責任。但能證明其行為無過失者，不在此限；數人共同\r\n        不法侵害他人之權利者，連帶負損害賠償責任。不能知\r\n        其中孰為加害人者亦同。造意人及幫助人，視為共同行\r\n        為人，民法第184條、第185條固定有明文。惟按公司股\r\n        東雖有參與股東會議權、依法定程序請求撤銷股東會決\r\n        議權、少數股東之請求收買股份權、制止董事會為特定\r\n        行為之請求權、解任董事權，以及對於解散清算後之公\r\n        司剩餘財產請求權等權利。然公司乃有別於股東之另一\r\n        權利主體，當公司之權益受侵害，而代表公司之法定代\r\n        理人又有應負責之事由時，股東除依公司法第213條至\r\n        第215條規定之程序實施訴訟行為，請求救濟外，於法\r\n        律別無明文之情形下，尚難謂股東得逕以股東個人之身\r\n        分，就另一權利主體之公司受損害權益為主張（最高法\r\n        院97年度台上字第1836號判決意旨參照）。\r\n      2.查，新能微公司業經股東臨時會決議解散，選任清算人\r\n        陳凱君進行清算，迄未完結，有關新能微公司之減資、\r\n        增資決議有無違法，乃上訴人得否請求確認決議無效或\r\n        撤銷決議之爭議。至於新能微公司將無形資產、固定資\r\n        產出賣給力林公司，有無賤賣等，亦僅涉及有無侵害新\r\n        能微公司之權利，及上訴人得否依新能微公司股東身份\r\n        行使公司法第186條少數股東請求收買權、公司法第194\r\n        條股東制止請求權、公司法第214條請求監察人為公司\r\n        對董事（清算人）提起訴訟或逕行為公司對董事（清算\r\n        人）提起訴訟等相關規定請求而已，揆之前揭說明，上\r\n        訴人尚不得以「股東個人」身份，就公司所受之損害為\r\n        主張，是上訴人以被上訴人及海英俊有共同侵害上訴人\r\n        對於新能微公司之股東權益，依民法第184條、第185條\r\n        請求被上訴人及海英俊負連帶賠償責任，於法已有不合\r\n        。\r\n      3.況，上訴人主張被上訴人及海英俊於103年12月5日股東\r\n        臨時會決議為減資3億8419萬5950元，係有共同侵害上\r\n        訴人股東權益之行為云云，被上訴人及海英俊則辯稱減\r\n        資對於股東之財產權益無影響（見本院卷(三)第312頁）\r\n        。經查：胡國強於103年12月5日新能微公司股東臨時會\r\n        議，係該公司董事長，並擔任會議主席，會議對於減資\r\n        議案係經主席即胡國強徵詢全體出席股東無異議而決議\r\n        通過，並授權董事長即胡國強全權處理減資事宜等情，\r\n        有上訴人提出之議事錄在卷可參（見原審卷(一)第44頁）\r\n        ，依上開議事錄所載，新能微公司已發行股份總數4000\r\n        萬股，親自出席及代理出席股東所代表之股份總數3626\r\n        萬7768股，占已發行股份總數90.66%，絕大多數的股東\r\n        決議減資，上訴人亦為新能微公司之股東，應受拘束。\r\n        且上開股東臨時會係決議減資3億8419萬5950元，銷除\r\n        股份數3841萬9595股，占已發行股份4000萬股之96.000\r\n        0000%；胡國強、許偉展、曾任輝、詹任道、謝仲銘於\r\n        減資前，持有新能微公司之股份依序為285萬股、96萬\r\n        8000股、26萬2000股、5萬股、4萬股之事實，為上訴人\r\n        所自承（見不爭執事項(一)、(二)）。是依上開減資之內容\r\n        ，僅依各股東之持股，按比例減除而已，並不影響各股\r\n        東對新能微公司持股之比例，難以認定上訴人之股東權\r\n        益確受有影響。\r\n      4.上訴人又主張新能微公司減資後於104年1月12日大量借\r\n        款1億50萬元，且新能微公司於104年7月29日之增資，\r\n        因新能微公司最近連續2年有虧損及資產不足抵償債務\r\n        ，且係以債作股之方式增資，違反公司法第270條、第\r\n        272條規定，被上訴人及海英俊亦有共同侵害上訴人之\r\n        股東權益云云（見本院卷(三)第252、80-83頁），為被上\r\n        訴人及海英俊否認。經查：\r\n        (1)新能微公司於104年1月12日向玉山銀行僅借款9600萬\r\n          元，且係以借新還舊方式償還新能微公司之以前欠款\r\n          ，應屬公司與銀行間正常財務之調度，此觀玉山銀行\r\n          檢送之新能微公司借款歷史紀錄自明（見本院卷(二)第\r\n          605頁），而上開借貸行為，係在胡國強擔任新能微\r\n          公司董事長期間內，上訴人又無證據證明該行為與被\r\n          上訴人及海英俊有關，難認被上訴人及海英俊有何侵\r\n          害上訴人股東權益之行為。\r\n        (2)次按公司有最近連續二年有虧損者。但依其事業性質\r\n          ，須有較長準備期間或具有健全之營業計畫，確能改\r\n          善營利能力者，不在此限；或有資產不足抵償債務者\r\n          ，不得「公開發行新股」；公司「公開發行」新股時\r\n          ，應以現金為股款，公司法第270條、第272條固分別\r\n          定有明文。又上開規定公開發行新股情形者，乃指公\r\n          司發行新股時，對外之不特定人為公開募集新股而言\r\n          。查：\r\n          ①新能微公司於104年7月1日召開董事會，以清償銀\r\n            行貸款、支付員工薪資及資遣費、未決訴訟、其他\r\n            營運費用為由，辦理「現金增資」發行新股1300萬\r\n            股，並以每股10元發行，其中10%股份供員工認購\r\n            ，其餘90%股份由原股東按持股比例認購，而上開\r\n            決議已於104年7月3日刊登在新聞紙，上訴人確已\r\n            收受認購新股通知，復於104年7月29日經主管機關\r\n            經濟部准予申請發行新股變更登記等情，此據上訴\r\n            人陳明在卷（見本院卷(三)第82頁），並有議事錄、\r\n            經濟部函文、認購新股通知、新聞紙在卷足考（依\r\n            序見外附新能微公司登記案卷(一)第22、17頁、本院\r\n            卷(三)第89-91頁）。是依上開決議之內容，新能微\r\n            公司發行新股，僅供其員工及原股東之「特定人」\r\n            予以認購，並非對外之不特定人為公開募集新股，\r\n            上訴人主張新能微公司之上開增資係屬公開發行新\r\n            股（見本院卷(三)第246頁），與上開說明不合，其\r\n            據此主張新能微公司之增資，應優先適用證券交易\r\n            法公開募集之規定，且違反公司法第270條規定（\r\n            見本院卷(三)第241頁），並無可取。\r\n          ②新能微公司上開之增資決議，係採「現金增資」，\r\n            且台達電公司已將增資款9724萬3520元及3275萬64\r\n            80元合計1億3000萬元於104年7月13日匯入新能微\r\n            公司帳戶之事實，有新能微公司之存摺附卷可查（\r\n            見本院卷(三)第47頁），並據玉山銀行出具證明書之\r\n            正本，及蓋有玉山銀行章戳證明為真正之存摺影本\r\n            為憑（見本院卷(三)第126、141-145頁），且台達電\r\n            公司確有上開增資，亦據資誠聯合會計師事務所查\r\n            核屬實，有查核相關文件附卷可查（見外附新能微\r\n            公司登記案卷(一)第30-38頁），上訴人空言否認真\r\n            正，並無可取。上訴人雖再以新能微公司於104年7\r\n            月14日提領1億1600萬4068元清償玉山銀行之債務\r\n            ，認上開增資係以債作股云云（見本院卷(三)第251-\r\n            252頁），惟依上訴人所述，參與上開增資為台達\r\n            電公司，而新能微公司清償債務之對象係玉山銀行\r\n            ，兩者權利義務主體不同，且新能微公司於上開期\r\n            日清償之款項，係因歷年借新還舊之借款，有玉山\r\n            銀行檢送之新能微公司借款歷史紀錄附卷足憑（見\r\n            本院卷(二)第603-606頁），是上訴人主張新能微公\r\n            司之增資行為，有違反公司法第272條規定，亦無\r\n            足取。\r\n        (3)承上，新能微公司於104年1月12日向玉山銀行之借款\r\n          ，係借新還舊，難謂有何不法，且新能微公司前述之\r\n          增資，並未違反公司法第270條、第272條規定，上訴\r\n          人依事由，認被上訴人及海英俊有共同損害上訴人股\r\n          東權益云云，亦無可取。\r\n      5.上訴人再主張被上訴人及海英俊於104年底將新能微公\r\n        司耗費研發費用1億7645萬5088元之ACDC相關產品及多\r\n        項專利，以611萬8700元之不相當對價賤賣給力林公司\r\n        ，淘空新能微公司之資產，亦有損害股東權益云云，亦\r\n        為被上訴人及海英俊否認。經查：\r\n        (1)新能微公司於104年8月31日經股東臨時會決議解散，\r\n          並選任陳凱君清算人之事實，已見前述，且上開決議\r\n          出席股東之總股數占公司已發行總股數98.16%，並經\r\n          全體出席股東無異議決議通過，自104年12月1日進入\r\n          清算期間，清算前依公司法第185條規定，全權授權\r\n          董事長即陳凱君及總經理處分公司資產，並與第三方\r\n          洽談處分價格、內容事宜，有議事錄附卷可憑（見原\r\n          審卷(一)第144頁）。\r\n        (2)新能微公司與力林公司於104年11月23日簽訂無形資\r\n          產讓與合約書，約定由新能微公司以500萬元將該合\r\n          約書附件之專利權、專利技術、相關專利技術發展文\r\n          件、未出貨訂單等無形資產讓與力林公司；復於同日\r\n          簽訂固定資產採購合約，約定由新能微公司以111萬\r\n          8700元將該合約書附件之光罩產品讓與力林公司；再\r\n          於104年12月29日簽訂固定資產採購合約，約定由新\r\n          能微公司以91萬245元將該合約書附件之儀器等讓與\r\n          力林公司等情，有合約書附卷可參（依序見本院卷(二)\r\n          第345-377頁、原審卷(一)第266-272頁、本院卷(一)第25\r\n          3-265頁）。又力林公司確已將上開價款加計5%營業\r\n          稅後分別為525萬元、117萬4636元、95萬5758元給付\r\n          予新能微公司，有新能微公司開立之統一發票附卷可\r\n          參（依序見本院卷(二)第453、117、119頁），並有付\r\n          款紀錄在卷足佐（見本院卷(二)第441、28頁），上訴\r\n          人主張空言否認上開交易之實質上真正，並無可取。\r\n        (3)被上訴人及海英俊辯稱上開出賣之固定資產曾委由中\r\n          華徵信所企業股份有限公司（下稱中華徵信所）鑑價\r\n          等情，業據提出價值評估報告書為證（見原審卷(一)第\r\n          246-265頁），又新能微公司於104年11月23日出售之\r\n          固定資產經鑑定價值為110萬5300元（見原審卷(一)第2\r\n          55頁-259頁反面），核與其出賣給力林公司之111萬8\r\n          700元尚屬相當。至於104年12月29日出售之固定資產\r\n          ，除電話機、機架、差動探棒、交換器、投影機（幕\r\n          ）等10品項（即本院卷(一)第260頁所示資產編號00000\r\n          000以下之物品）外，其餘鑑定價值為86萬8500元，\r\n          新能微公司將之以91萬245元出賣給力林公司，亦難\r\n          以證明顯不相當。至於上開價值評報告書所列項目11\r\n          、28之儀器設備資產編號分別為00000000、00000000\r\n          ，係於104年10月1日即已出租予力林公司，有合約書\r\n          附卷可參（見本院卷(三)第351-354頁），其後項目11\r\n          之儀器設備業經報廢，有新能微公司聯絡單在卷可憑\r\n          （見本院卷(三)第355-358頁），項目28之儀器設備則\r\n          連同項目15（資產編號00000000）及其他儀器設備出\r\n          售予訴外人宏燿國際有限公司，亦有新能微公司聯絡\r\n          單、宏燿國際有限公司報價單及統一發票附卷足考（\r\n          見本院卷(三)第359-365頁），被上訴人辯稱並未遭盜\r\n          取處分等語（見本院卷(三)第317頁），亦屬可採。\r\n        (4)被上訴人及海英俊辯稱上開出賣之無形資產曾委由致\r\n          遠國際財務顧問股份有限公司鑑價，業經提出該公司\r\n          於104年11月19日出具之「無形資產價值評估分析報\r\n          告」附卷可參（見原審卷(一)第273-306頁）。又上開\r\n          分析報告係以新能微公司之電源管理IC相關專利技術\r\n          （包含專利技術發展文件、積體電路佈局、測試治具\r\n          及軟體等）、未出貨訂單及客戶關係進行價值評估分\r\n          析，其經評估後認電源管理IC相關專利技術之公平市\r\n          場價值區間為453萬8000元至551萬元之間；未出貨訂\r\n          單及客戶關係則為7萬4000元（見原審卷(一)第273頁反\r\n          面、287頁），是新能微公司以500萬元將無形資產出\r\n          售給力林公司之價格，應落入上開評估價值之區間內\r\n          ，自無顯不相當之情形。至於上訴人主張新能微公司\r\n          無形資產之開發已投入3億餘元研發費用云云（見本\r\n          院卷(三)第400頁），惟上訴人對於有投入上開數額之\r\n          研發費用，並不能提出確切之證據以實其說，況且研\r\n          發費用亦非等同研發技術之價值，上訴人主張新能微\r\n          公司之無形資產有上開數額之價值，並無可採。\r\n        (5)承上，新能微公司將上開無形資產、固定資產，出賣\r\n          給力林公司之價格，既無證據可以證明顯不相當之情\r\n          形，上訴人泛言係賤賣資產，與事實已有不符。況新\r\n          能微公司於減資前有4000萬股經減資銷除股份數3841\r\n          萬9595股後，僅賸158萬405股，倘如上訴人所述上開\r\n          有形及固定資產達3億9074萬8327元（見本院卷(三)第1\r\n          83頁），足見其每股權益高達247.25元（3億9074萬8\r\n          327元÷158萬405股＝247.25元/股，元以下四捨五入\r\n          ），則上訴人豈有不參與每股10元之現金增資之理，\r\n          足認上訴人上開主張，亦無可取。\r\n      6.上訴人另主張新能微公司於99年即應台達電公司要求，\r\n        配合其子公司即乾坤公司之請求而設計開發DCDC相關產\r\n        品，已投入研發費用1億1757萬4400元，詎乾坤公司表\r\n        示不會使用上開產品，致投入費用完全損失；另新能微\r\n        公司自99年至104年6月間，為研發AUDIO產品共投入1億\r\n        1398萬167元，台達電公司竟於104年3月2日違背先前之\r\n        投資承諾，宣佈不投資新能微公司，致新能微公司放棄\r\n        已可量產且有訂單之上開產品，而認上訴人及海英俊共\r\n        同侵害上訴人之股東權益云云。經查：上訴人主張乾坤\r\n        公司委託新能微公司設計開發DCDC相關產品，嗣乾坤公\r\n        司表示不使用上開產品，縱屬實在，亦僅涉及渠等間契\r\n        約是否經合法終止，有無債務不履行之問題，自應由新\r\n        能微公司向乾坤公司主張權利。又台達電公司於104年7\r\n        月13日已參與新能微公司現金增資共提出1億3000萬元\r\n        ，詳見前述，上訴人主張台達電公司於104年3月2日違\r\n        背承諾宣佈不投資新能微公司，已與事實不符。況胡國\r\n        強係自98年10月起至104年6月止為新能微公司之董事長\r\n        兼執行長，惟新能微公司於100年度稅後純損8954萬800\r\n        0元；101年度稅後純損9350萬9893元，且於103年12月5\r\n        日股東臨時會討論事項第一案亦說明新能微公司「連年\r\n        虧損」之事實，有胡國強擔任會議主席之股東會議事錄\r\n        附卷可參（依序見外附新能微公司登記案卷(一)第166頁\r\n        、原審卷(一)第348、44頁），足見胡國強經營新能微公\r\n        司係屬連年虧損，自影響股東台達電公司持續投資意願\r\n        ，且上訴人亦未能證明台達電公司曾承諾「無條件」持\r\n        續挹注資金之事實。是上訴人以台達電公司未投資新能\r\n        微公司，而認被上訴人及海英俊有侵害渠等股東權益，\r\n        亦無足取。\r\n      7.據上，上訴人主張被上訴人及海英俊共同為前述減資、\r\n        借款、違法增資及賤賣新能微公司資產等行為，有共同\r\n        侵害渠等股東權益，既無足採，上訴人依民法第184條\r\n        第1項前、後段、第2項、第185條規定，請求被上訴人\r\n        及海英俊連帶賠償損害，自屬無據。\r\n    (二)上訴人備位之訴依公司法第23條第1項、第154條第2項、\r\n      第369條之4第1項、第2項規定，請求台達電公司、海英俊\r\n      連帶賠償新能微公司，亦屬無據：\r\n      1.按公司負責人應忠實執行業務並盡善良管理人之注意義\r\n        務，如有違反致公司受有損害者，負損害賠償責任；股\r\n        東濫用公司之法人地位，致公司負擔特定債務且清償顯\r\n        有困難，其情節重大而有必要者，該股東應負清償之責\r\n        ；控制公司直接或間接使從屬公司為不合營業常規或其\r\n        他不利益之經營，而未於會計年度終了時為適當補償，\r\n        致從屬公司受有損害者，應負賠償責任。控制公司負責\r\n        人使從屬公司為前項之經營者，應與控制公司就前項損\r\n        害負連帶賠償責任。控制公司未為第一項之賠償，從屬\r\n        公司之債權人或繼續1年以上持有從屬公司已發行有表\r\n        決權股份總數或資本總額百分之1以上之股東，得以自\r\n        己名義行使前二項從屬公司之權利，請求對從屬公司為\r\n        給付，公司法第23條第1項、第154條第2項、第369條之\r\n        4第1項至第3項分別定有明文。\r\n      2.上訴人主張台達電公司為新能微公司之控制公司，並為\r\n        法人董事，係公司之負責人，新能微公司上開減資後，\r\n        進行大量借款再予增資，嗣將新能微公司之資產賤賣，\r\n        且乾坤公司未使用新能微公司設計開發之DCDC相關產品\r\n        ，台達電公司未再投資新能微公司等情，均屬於不合營\r\n        業常規之經營，致新能微公司受有損害，台達電公司應\r\n        依公司法第23條第1項、第154條第2項、第369條之4第1\r\n        項規定，對新能微公司負損害賠償之責，而海英俊為台\r\n        達電公司之負責人亦應依公司法第23條第1項、第369條\r\n        之4第2項規定，負損害賠償之責（見本院卷(三)第242、2\r\n        54、257-258、452頁），亦為被上訴人及海英俊否認。\r\n        經查：\r\n        (1)關於公司法第369條之4部分\r\n          ①有關新能微公司前述之減資，僅對於新能微公司所\r\n            有股東之持股予以銷除96.0000000%，至於前揭之\r\n            增資，係決議由新能微公司員工認購10%股份；原\r\n            股東按持股比例認購其餘90%股份，最終係由台達\r\n            電公司全數認購，是上開減資及增資僅涉及新能微\r\n            公司之股東持股之銷除，及發行新股之認購而已，\r\n            與新能微公司之「經營」無關，自與公司法第369\r\n            條之4第1項規定「使從屬公司為不合營業常規或其\r\n            他不利益之『經營』」要件不合。\r\n          ②上訴人主張新能微公司減資後於104年1月12日大量\r\n            借款1億50萬元部分（見本院卷(三)第252頁），依前\r\n            所述，僅係借用9600萬元以償還舊債務而已，並無\r\n            不法，上訴人主張新能微公司上開大量借款不合營\r\n            業常規，並無可採。\r\n          ③上訴人主張新能微公司出售前述無形資產及固定資\r\n            產出賣給力林公司，並無證據可以證明有賤賣之情\r\n            形，已見前述。上訴人仍執前詞主張此部分，亦與\r\n            事實不合。其次，台達電公司係於104年7月13日參\r\n            與新能微公司現金增資，而對新能微公司注資1億\r\n            3000萬元，倘台達電公司係為淘空新能微公司所有\r\n            資產，則其顯無再對新能微公司注資1億3000萬元\r\n            之理，縱上開注資嗣經新能微公司提領清償對玉山\r\n            銀行之欠款，仍無疑台達電公司確有實際支出現金\r\n            給新能微公司，並未淘空新能微公司之認定。\r\n          ④上訴人係主張新能微公司於99年應台達電公司要求\r\n            ，依乾坤公司之請求設計開發DCDC相關產品，嗣乾\r\n            坤公司表示不使用等情。然前述契約履行係僅涉及\r\n            乾坤公司與新能微公司之爭議，且上開期間係胡國\r\n            強擔任新能微公司之董事長兼執行長，為新能微公\r\n            司之經營者，至於台達電公司確有前述之參與增資\r\n            行為，上訴人主張未再投資，與事實不符，亦如前\r\n            述，是依上情，益可佐證上訴人此部分主張，確無\r\n            可採。\r\n          ⑤承上，上訴人主張台達電公司對於新能微公司上開\r\n            減資後，進行大量借款再予增資，嗣將新能微公司\r\n            之資產賤賣等前述之行為，屬於不合營業常規之經\r\n            營，既無可取，是上訴人主張台達電公司應依公司\r\n            法第369條之4第1項規定，負損害賠償之責，於法\r\n            不符。又台達電公司既無須依上開規定負損害賠償\r\n            責任，則上訴人以海英俊為台達電公司之負責人，\r\n            亦依公司法第369條之4第2項規定，與台達電公司\r\n            負連帶賠償之責，自失其附麗。\r\n        (2)關於公司法第23條第1項、第154條第2項部分\r\n          ①上訴人主張台達電公司對於新能微公司上開減資後\r\n            ，進行大量借款再予增資，嗣將新能微公司之資產\r\n            賤賣，均屬於不合營業常規之經營，並無可取，詳\r\n            如上述，足認上訴人主張台達電公司有濫用公司法\r\n            人地位之情形，難以採信。況公司法第154條第2項\r\n            規定，股東濫用公司之法人地位，須「致公司負擔\r\n            特定債務」且清償顯有困難，該股東應負清償之責\r\n            。惟上訴人主張新能微公司之減資、增資及出賣無\r\n            形資產及固定資產，均無「致新能微公司負擔特定\r\n            債務」之情形，而新能微公司前揭借款係以借用新\r\n            債務以清償舊債務，不能因此認新能微公司有「致\r\n            公司負擔特定債務」且清償顯有困難之情形，是上\r\n            訴人以上開事由，主張台達電公司應負清償之責，\r\n            亦無可取。\r\n          ②上訴人上開主張既無可取，自無從證明海英俊、台\r\n            達電公司有致新能微公司受有損害之事實，則上訴\r\n            人以海英俊為台達電公司之負責人，台達電公司為\r\n            新能微公司之負責人，均應依公司法第23條第1項\r\n            負賠償之責，於法不符。\r\n      3.此外，上訴人復不能證明新能微公司上開減資後，進行\r\n        大量借款再予增資，嗣將新能微公司之資產出賣，屬於\r\n        不合營業常規之經營，致新能微公司受有損害之事實，\r\n        是上訴人依公司法第23條第1項、第154條第2項、第369\r\n        條之4第1項、第2項規定，請求台達電公司、海英俊應\r\n        負損害賠償或清償之責，均無可取。\r\n六、綜上所述，上訴人先位及追加之訴，依民法第184條第1項前\r\n    、後段、第2項、第185條之規定，備位及追加之訴，依公司\r\n    法第23條第1項、第154條第2項、第369條之4第1、2項規定\r\n    ，請求如前述，均非屬正當，不應准許。從而原審所為上訴\r\n    人此部分敗訴之判決，所持理由雖與本院不盡相同，惟結論\r\n    並無二致，仍應予維持。上訴論旨指摘原判決不當，求予廢\r\n    棄改判，為無理由，應駁回其上訴。上訴人追加之訴，亦為\r\n    無理由，併予駁回。\r\n七、本件事證已臻明確，上訴人其餘聲明之證據（見本院卷(三)第\r\n    59-60、127頁）及兩造其餘之攻擊或防禦方法及所用之證據\r\n    ，經本院斟酌後，認為均不足以影響本判決之結果，爰不逐\r\n    一論列，附此敘明。\r\n八、據上論結，本件上訴及追加之訴均為無理由，依民事訴訟法\r\n    第449條第2項、第85條第1項前段、第78條，判決如主文。\r\n中    華    民    國   108    年    1     月    17    日\r\n                  民事第二十庭\r\n                        審判長法  官  陳雅玲\r\n                              法  官  林玉蕙\r\n                              法  官  王漢章\r\n正本係照原本作成。\r\n上訴人即追加原告如不服本判決，應於收受送達後20日內向本院\r\n提出上訴書狀，其未表明上訴理由者，應於提出上訴後20日內向\r\n本院補提理由書狀（均須按他造當事人之人數附繕本），上訴時\r\n應提出委任律師或具有律師資格之人之委任狀；委任有律師資格\r\n者，另應附具律師資格證書及釋明委任人與受任人有民事訴訟法\r\n第466條之1第1項但書或第2項（詳附註）所定關係之釋明文書影\r\n本。如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   108    年    1     月    17    日\r\n                              書記官  崔青菁\r\n附註：\r\n民事訴訟法第466條之1（第1項、第2項）：\r\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴\r\n人或其法定代理人具有律師資格者，不在此限。\r\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\r\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\r\n院認為適當者，亦得為第三審訴訟代理人。","type":"判決","historyHash":"5d6994c4cde13bb128feaa38","mainText":"上訴及追加之訴均駁回。\n第二審訴訟費用（含追加之訴部分）由上訴人負擔。","opinion":"7.據上，上訴人主張被上訴人及海英俊共同為前述減資、借款、違法增資及賤賣新能微公司資產等行為，有共同侵害渠等股東權益，既無足採，上訴人依民法第184條第1項前、後段、第2項、第185條規定，請求被上訴人及海英俊連帶賠償損害，自屬無據。\n    (二)上訴人備位之訴依公司法第23條第1項、第154條第2項、第369條之4第1項、第2項規定，請求台達電公司、海英俊連帶賠償新能微公司，亦屬無據：\n      1.按公司負責人應忠實執行業務並盡善良管理人之注意義務，如有違反致公司受有損害者，負損害賠償責任；股東濫用公司之法人地位，致公司負擔特定債務且清償顯有困難，其情節重大而有必要者，該股東應負清償之責；控制公司直接或間接使從屬公司為不合營業常規或其他不利益之經營，而未於會計年度終了時為適當補償，致從屬公司受有損害者，應負賠償責任。控制公司負責人使從屬公司為前項之經營者，應與控制公司就前項損害負連帶賠償責任。控制公司未為第一項之賠償，從屬公司之債權人或繼續1年以上持有從屬公司已發行有表決權股份總數或資本總額百分之1以上之股東，得以自己名義行使前二項從屬公司之權利，請求對從屬公司為給付，公司法第23條第1項、第154條第2項、第369條之4第1項至第3項分別定有明文。\n      2.上訴人主張台達電公司為新能微公司之控制公司，並為法人董事，係公司之負責人，新能微公司上開減資後，進行大量借款再予增資，嗣將新能微公司之資產賤賣，且乾坤公司未使用新能微公司設計開發之DCDC相關產品，台達電公司未再投資新能微公司等情，均屬於不合營業常規之經營，致新能微公司受有損害，台達電公司應依公司法第23條第1項、第154條第2項、第369條之4第1項規定，對新能微公司負損害賠償之責，而海英俊為台達電公司之負責人亦應依公司法第23條第1項、第369條之4第2項規定，負損害賠償之責（見本院卷(三)第242、2 54、257-258、452頁），亦為被上訴人及海英俊否認。\n經查：\n(1)關於公司法第369條之4部分\n          ①有關新能微公司前述之減資，僅對於新能微公司所有股東之持股予以銷除96.0000000%，至於前揭之增資，係決議由新能微公司員工認購10%股份；原股東按持股比例認購其餘90%股份，最終係由台達電公司全數認購，是上開減資及增資僅涉及新能微公司之股東持股之銷除，及發行新股之認購而已，與新能微公司之「經營」無關，自與公司法第369條之4第1項規定「使從屬公司為不合營業常規或其他不利益之『經營』」要件不合。\n          ②上訴人主張新能微公司減資後於104年1月12日大量借款1億50萬元部分（見本院卷(三)第252頁），依前所述，僅係借用9600萬元以償還舊債務而已，並無不法，上訴人主張新能微公司上開大量借款不合營業常規，並無可採。\n          ③上訴人主張新能微公司出售前述無形資產及固定資產出賣給力林公司，並無證據可以證明有賤賣之情形，已見前述。上訴人仍執前詞主張此部分，亦與事實不合。其次，台達電公司係於104年7月13日參與新能微公司現金增資，而對新能微公司注資1億3000萬元，倘台達電公司係為淘空新能微公司所有資產，則其顯無再對新能微公司注資1億3000萬元之理，縱上開注資嗣經新能微公司提領清償對玉山銀行之欠款，仍無疑台達電公司確有實際支出現金給新能微公司，並未淘空新能微公司之認定。\n          ④上訴人係主張新能微公司於99年應台達電公司要求，依乾坤公司之請求設計開發DCDC相關產品，嗣乾坤公司表示不使用等情。然前述契約履行係僅涉及乾坤公司與新能微公司之爭議，且上開期間係胡國強擔任新能微公司之董事長兼執行長，為新能微公司之經營者，至於台達電公司確有前述之參與增資行為，上訴人主張未再投資，與事實不符，亦如前述，是依上情，益可佐證上訴人此部分主張，確無可採。\n          ⑤承上，上訴人主張台達電公司對於新能微公司上開減資後，進行大量借款再予增資，嗣將新能微公司之資產賤賣等前述之行為，屬於不合營業常規之經營，既無可取，是上訴人主張台達電公司應依公司法第369條之4第1項規定，負損害賠償之責，於法不符。又台達電公司既無須依上開規定負損害賠償責任，則上訴人以海英俊為台達電公司之負責人，亦依公司法第369條之4第2項規定，與台達電公司負連帶賠償之責，自失其附麗。\n        (2)關於公司法第23條第1項、第154條第2項部分①上訴人主張台達電公司對於新能微公司上開減資後，進行大量借款再予增資，嗣將新能微公司之資產賤賣，均屬於不合營業常規之經營，並無可取，詳如上述，足認上訴人主張台達電公司有濫用公司法人地位之情形，難以採信。況公司法第154條第2項規定，股東濫用公司之法人地位，須「致公司負擔特定債務」且清償顯有困難，該股東應負清償之責。惟上訴人主張新能微公司之減資、增資及出賣無形資產及固定資產，均無「致新能微公司負擔特定債務」之情形，而新能微公司前揭借款係以借用新債務以清償舊債務，不能因此認新能微公司有「致公司負擔特定債務」且清償顯有困難之情形，是上訴人以上開事由，主張台達電公司應負清償之責，亦無可取。\n          ②上訴人上開主張既無可取，自無從證明海英俊、台達電公司有致新能微公司受有損害之事實，則上訴人以海英俊為台達電公司之負責人，台達電公司為新能微公司之負責人，均應依公司法第23條第1項負賠償之責，於法不符。\n      3.此外，上訴人復不能證明新能微公司上開減資後，進行大量借款再予增資，嗣將新能微公司之資產出賣，屬於不合營業常規之經營，致新能微公司受有損害之事實，是上訴人依公司法第23條第1項、第154條第2項、第369條之4第1項、第2項規定，請求台達電公司、海英俊應負損害賠償或清償之責，均無可取。\n六、綜上所述，上訴人先位及追加之訴，依民法第184條第1項前、後段、第2項、第185條之規定，備位及追加之訴，依公司法第23條第1項、第154條第2項、第369條之4第1、2項規定，請求如前述，均非屬正當，不應准許。從而原審所為上訴人此部分敗訴之判決，所持理由雖與本院不盡相同，惟結論並無二致，仍應予維持。上訴論旨指摘原判決不當，求予廢棄改判，為無理由，應駁回其上訴。上訴人追加之訴，亦為無理由，併予駁回。\n七、本件事證已臻明確，上訴人其餘聲明之證據（見本院卷(三)第59-60、127頁）及兩造其餘之攻擊或防禦方法及所用之證據，經本院斟酌後，認為均不足以影響本判決之結果，爰不逐一論列，附此敘明。\n八、據上論結，本件上訴及追加之訴均為無理由，依民事訴訟法第449條第2項、第85條第1項前段、第78條，判決如主文。","relatedIssues":[{"lawName":"公司法","issueRef":"8"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"25"},{"lawName":"公司法","issueRef":"154 2"},{"lawName":"公司法","issueRef":"154 2"},{"lawName":"公司法","issueRef":"154 2"},{"lawName":"公司法","issueRef":"154 2"},{"lawName":"公司法","issueRef":"154 2"},{"lawName":"公司法","issueRef":"154 2"},{"lawName":"公司法","issueRef":"154 2"},{"lawName":"公司法","issueRef":"154 2"},{"lawName":"公司法","issueRef":"154 2"},{"lawName":"公司法","issueRef":"154 2"},{"lawName":"公司法","issueRef":"185"},{"lawName":"公司法","issueRef":"186"},{"lawName":"公司法","issueRef":"194"},{"lawName":"公司法","issueRef":"213"},{"lawName":"公司法","issueRef":"214"},{"lawName":"公司法","issueRef":"214"},{"lawName":"公司法","issueRef":"215"},{"lawName":"公司法","issueRef":"270"},{"lawName":"公司法","issueRef":"270"},{"lawName":"公司法","issueRef":"270"},{"lawName":"公司法","issueRef":"270"},{"lawName":"公司法","issueRef":"270"},{"lawName":"公司法","issueRef":"270"},{"lawName":"公司法","issueRef":"272"},{"lawName":"公司法","issueRef":"272"},{"lawName":"公司法","issueRef":"272"},{"lawName":"公司法","issueRef":"272"},{"lawName":"公司法","issueRef":"272"},{"lawName":"公司法","issueRef":"272"},{"lawName":"公司法","issueRef":"369-4"},{"lawName":"公司法","issueRef":"369-4 1"},{"lawName":"公司法","issueRef":"369-4 1"},{"lawName":"公司法","issueRef":"369-4 1"},{"lawName":"公司法","issueRef":"369-4 1"},{"lawName":"公司法","issueRef":"369-4 1"},{"lawName":"公司法","issueRef":"369-4 1"},{"lawName":"公司法","issueRef":"369-4 1"},{"lawName":"公司法","issueRef":"369-4 1"},{"lawName":"公司法","issueRef":"369-4 1"},{"lawName":"公司法","issueRef":"369-4 1"},{"lawName":"公司法","issueRef":"369-4 2"},{"lawName":"公司法","issueRef":"369-4 2"},{"lawName":"公司法","issueRef":"369-4 2"},{"lawName":"公司法","issueRef":"369-4 2"},{"lawName":"公司法","issueRef":"369-4 2"},{"lawName":"公司法","issueRef":"369-4 2"},{"lawName":"公司法","issueRef":"369-4 2"},{"lawName":"公司法","issueRef":"369-4 2"},{"lawName":"公司法","issueRef":"369-4 2"},{"lawName":"公司法","issueRef":"369-4 3"},{"lawName":"民事訴訟法","issueRef":"78"},{"lawName":"民事訴訟法","issueRef":"85 1"},{"lawName":"民事訴訟法","issueRef":"255 1 2"},{"lawName":"民事訴訟法","issueRef":"255 1 2"},{"lawName":"民事訴訟法","issueRef":"255 1 2"},{"lawName":"民事訴訟法","issueRef":"255 1 3"},{"lawName":"民事訴訟法","issueRef":"270-1 1 3"},{"lawName":"民事訴訟法","issueRef":"446 1"},{"lawName":"民事訴訟法","issueRef":"446 1"},{"lawName":"民事訴訟法","issueRef":"449 2"},{"lawName":"民事訴訟法","issueRef":"463"},{"lawName":"民事訴訟法","issueRef":"466-1"},{"lawName":"民事訴訟法","issueRef":"466-1 1"},{"lawName":"民事訴訟法","issueRef":"466-1 2"},{"lawName":"民法","issueRef":"184"},{"lawName":"民法","issueRef":"184"},{"lawName":"民法","issueRef":"184"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 2"},{"lawName":"民法","issueRef":"184 2"},{"lawName":"民法","issueRef":"185"},{"lawName":"民法","issueRef":"185"},{"lawName":"民法","issueRef":"185"},{"lawName":"民法","issueRef":"185"},{"lawName":"民法","issueRef":"185"},{"lawName":"民法","issueRef":"242"}],"party":[{"group":["plaintiff"],"title":"上訴人即追加原告","value":"胡國強"},{"group":["plaintiff"],"title":"上訴人即追加原告","value":"許偉展"},{"group":["plaintiff"],"title":"上訴人即追加原告","value":"曾任輝"},{"group":["plaintiff"],"title":"上訴人即追加原告","value":"詹任道"},{"group":["plaintiff"],"title":"上訴人即追加原告","value":"謝仲銘"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"共同訴訟代理人","value":"李巾幞律師"},{"group":["defendant"],"title":"被上訴人","value":"台達電子工業股份有限公司"},{"group":["defendant"],"title":"追加被告兼上一人法定代理人","value":"海英俊"},{"group":["defendant"],"title":"被上訴人","value":"新能微電子股份有限公司"},{"group":[],"title":"法定代理人","value":"陳凱君"},{"group":["defendant"],"title":"被上訴人","value":"劉春條"},{"group":["defendant"],"title":"被上訴人","value":"柯子興"},{"group":["defendant","agentAdLitem","lawyer"],"title":"共同訴訟代理人","value":"蔡朝安律師"},{"group":["defendant","agentAdLitem","lawyer"],"title":"共同訴訟代理人","value":"鍾元珧律師"},{"group":["defendant","agentAdLitem","lawyer"],"title":"共同訴訟代理人","value":"黃康軒律師"}]}
