{"court":"臺灣高等法院","date":"2015-12-01T00:00:00+08:00","no":"103,重勞上,21","sys":"民事","reason":"侵權行為損害賠償等","judgement":"臺灣高等法院民事判決　　　　　　　 103年度重勞上字第21號\r\n上　訴　人　　泰盛興應用材料股份有限公司\r\n法定代理人　　韓嘉智\r\n訴訟代理人　　林永頌律師\r\n　　　　　　　沈巧元律師\r\n上　訴　人　　席克斯材料科技有限公司\r\n兼法定代理人　邱能老\r\n上　訴　人　　弘盛興材料科技有限公司\r\n兼法定代理人　陳堃樹\r\n上　四　人\r\n訴訟代理人　　李逸文律師\r\n複代理人　　　陳雅亭律師\r\n上列當事人間請求侵權行為損害賠償等事件，上訴人對中華民國\r\n103年3月26日臺灣新北地方法院102年度重勞訴字第3號第一審判\r\n決，分別提起上訴，上訴人泰盛興應用材料股份有限公司並為訴\r\n之追加，本院於104年11月10日言詞辯論終結，判決如下：\r\n    主      文\r\n一、原判決關於(一)命上訴人邱能老連帶給付新臺幣玖佰貳拾壹萬\r\n    貳仟參佰伍拾陸元本息及新臺幣陸萬伍仟貳佰伍拾元本息部\r\n    分，暨各該部分假執行之宣告；(二)駁回上訴人泰盛興應用材\r\n    料股份有限公司下列第二項(二)請求部分，及該部分假執行之\r\n    聲請，暨訴訟費用之裁判除確定部分外均廢棄。\r\n二、上開廢棄(一)部分，上訴人泰盛興應用材料股份有限公司在第\r\n    一審之訴及假執行之聲請均駁回；(二)部分，上訴人席克斯材\r\n    料科技有限公司與陳堃樹應再連帶給付上訴人泰盛興應用材\r\n    料股份有限公司新臺幣貳佰參拾玖萬玖仟壹佰壹拾玖元，上\r\n    訴人陳堃樹應再給付上訴人泰盛興應用材料股份有限公司新\r\n    臺幣柒拾貳萬壹仟伍佰玖拾伍元，及自民國一０二年一月十\r\n    五日起，至清償日止，按年息百分之五計算之利息。\r\n三、上訴人陳堃樹應另給付上訴人泰盛興應用材料股份有限公司\r\n    新臺幣壹拾參萬柒仟伍佰陸拾元，及自民國一０四年五月八\r\n    日起，至清償日止，按年息百分之五計算之利息。\r\n四、上訴人席克斯材料科技有限公司與陳堃樹應另連帶給付上訴\r\n    人泰盛興應用材料股份有限公司新臺幣貳佰柒拾貳萬柒仟零\r\n    參拾玖元，及自民國一０三年十一月十日起，至清償日止，\r\n    按年息百分之五計算之利息。\r\n五、兩造之其餘上訴及上訴人泰盛興應用材料股份有限公司其餘\r\n    追加之訴均駁回。\r\n六、第一、二審訴訟費用除確定部分外，關於上訴人泰盛興應用\r\n    材料股份有限公司上訴之部分，由上訴人席克斯材料科技有\r\n    限公司與陳堃樹連帶負擔百分之五十五，上訴人陳堃樹負擔\r\n    百分之二十，餘由上訴人泰盛興應用材料股份有限公司負擔\r\n    ；關於上訴人邱能老上訴之部分，由上訴人泰盛興應用材料\r\n    股份有限公司負擔；關於上訴人泰盛興應用材料股份有限公\r\n    司追加之訴部分，由上訴人席克斯材料科技有限公司與陳堃\r\n    樹連帶負擔。\r\n七、本判決第二項(二)所命上訴人席克斯材料科技有限公司與陳堃\r\n    樹應連帶給付及命陳堃樹應給付部分，於上訴人泰盛興應用\r\n    材料股份有限公司以新臺幣捌拾萬元、新臺幣貳拾肆萬元，\r\n    或等值臺灣銀行無記名可轉讓定期存單供擔保後得假執行，\r\n    但上訴人席克斯材料科技有限公司與陳堃樹以新臺幣貳佰參\r\n    拾玖萬玖仟壹佰壹拾玖元、及陳堃樹以新臺幣柒拾貳萬壹仟\r\n    伍佰玖拾伍元預供擔保，得免為假執行。\r\n八、本判決第三項所命給付，於上訴人泰盛興應用材料股份有限\r\n    公司以新臺幣伍萬元，或等值臺灣銀行無記名可轉讓定期存\r\n    單供擔保後得假執行，但上訴人陳堃樹如以新臺幣壹拾參萬\r\n    柒仟伍佰陸拾元預供擔保，得免為假執行。\r\n九、本判決第四項所命給付，於上訴人泰盛興應用材料股份有限\r\n    公司以新臺幣玖拾萬元，或等值臺灣銀行無記名可轉讓定期\r\n    存單供擔保後得假執行，但上訴人席克斯材料科技有限公司\r\n    與陳堃樹如以新臺幣貳佰柒拾貳萬柒仟零參拾玖元預供擔保\r\n    ，得免為假執行。\r\n十、上訴人泰盛興應用材料股份有限公司其餘假執行之聲請駁回\r\n    。\r\n    事實及理由\r\n壹、程序方面：\r\n一、按訴之變更或追加，非經他造同意，不得為之；但請求之基\r\n    礎事實同一、擴張或減縮應受判決事項之聲明者，不在此限\r\n    ，民事訴訟法第446條第1項準用第255條第1項第2、3款定有\r\n    明文。\r\n二、本件上訴人即被上訴人泰盛興應用材料股分有限公司（下稱\r\n    泰盛興公司）於原審主張依民法第184條、第185條、第188\r\n    條、第535條、第562條、第563條、公司法第23條、第32條\r\n    、第34條規定，請求判決如附表一Ａ欄所示。原審僅判命如\r\n    附表一Ｂ欄所示，並駁回泰盛興公司其餘請求。泰盛興公司\r\n    就如附表三編號三所示敗訴部分提起上訴，上訴聲明如附表\r\n    二Ａ欄所示（見本院卷一第24頁）；嗣減縮就附表三編號三\r\n    聲明不服部分，復追加就附表三編號十部分聲明不服，又追\r\n    加就附表三編號一所示部分請求，並聲明如附表二Ｂ欄所示\r\n    （見本院卷一第186頁、卷二第229頁）等語。經查：\r\n  (一)泰盛興公司原就如附表三編號三所示敗訴部分新臺幣（下\r\n    同）459萬8,443元本息提起上訴，嗣減縮就附表三編號三聲\r\n    明不服金額為352萬8,865元本息，並就附表三編號十敗訴部\r\n    分72萬1,595元聲明不服並追加為85萬9,155元，則泰盛興公\r\n    司就該部分請求金額13萬7,560元（859,155-721,595），於\r\n    同一訴訟標的法律關係下之不同請求項目間追加其聲明範圍\r\n    ，自屬合法，合先敘明。\r\n  (二)泰盛興公司於本院追加就附表三編號一所示部分之訴，仍係\r\n    就被上訴人即上訴人席克斯材料科技有限公司（下稱席克斯\r\n    公司）、被上訴人即上訴人陳堃樹（下稱陳堃樹、以下合稱\r\n    陳堃樹等人）、被上訴人即上訴人邱能老（下稱邱能老）應\r\n    否賠償泰盛興公司於原審已經主張之黑棕乾粒價差損失（即\r\n    附表三編號二部分）之同一基礎事實為請求，訴訟證據及資\r\n    料具有同一性，可於本院審理程序中加以利用，其追加程序\r\n    亦屬合法，併予敘明。\r\n貳、實體方面：\r\n一、本件上訴人泰盛興公司主張：對造上訴人陳堃樹自民國（下\r\n    同）94年2月25日起於泰盛興公司任職，並自97年間起至100\r\n    年1月18日離職止擔任副總經理，為泰盛興公司全權授權之\r\n    公司經理人，竟違背對泰盛興公司之忠實義務、善良管理人\r\n    注意義務與不為競業之義務，於96年間另行設立對造上訴人\r\n    席克斯公司，並由其岳父即對造上訴人邱能老擔任法定代理\r\n    人，陳堃樹復於99年間另行設立對造上訴人弘盛興材料科技\r\n    有限公司（下稱弘盛興公司）並擔任法定代理人。陳堃樹利\r\n    用其職務上機會，於泰盛興公司從事進出口貿易業務過程中\r\n    ，假借席克斯公司與弘盛興公司名義，向第三人買進化學原\r\n    料後，再高價轉賣予泰盛興公司，以賺取價差利益如附表三\r\n    編號一至六所示。陳堃樹復向泰盛興公司詐稱因泰盛興公司\r\n    終止契約，致席克斯公司須賠償訴外人臺灣必成股份有限公\r\n    司（下稱必成公司）實際上不存在之高額違約金，而向泰盛\r\n    興公司索償如附表三編號七所示。陳堃樹又擅自出售包裝材\r\n    料即太空袋、棧板而侵占價金如附表三編號八所示。陳堃樹\r\n    且低價出售化學原料予席克斯公司，再由席克斯公司轉賣予\r\n    訴外人中國製釉股份有限公司（下稱中釉公司）賺取價差如\r\n    附表三編號九所示。陳堃樹另於泰盛興公司向訴外人仁豪複\r\n    合材料有限公司（下稱仁豪公司）購買集塵灰之交易中收取\r\n    高額佣金如附表三編號十所示。則泰盛興公司自得依民法第\r\n    184條、第185條、第188條、第535條、第562條、第563條、\r\n    公司法第23條、第32條、第34條規定，請求陳堃樹等人連帶\r\n    賠償損害；並依民法第544條規定，請求陳堃樹賠償損害。\r\n    爰求為判命如附表一Ａ欄所示等語（惟原審僅判命如附表一\r\n    Ｂ欄所示，並駁回泰盛興公司其餘請求。泰盛興公司就其敗\r\n    訴部分提起一部上訴並聲明如附表二Ａ欄所示，嗣追加及變\r\n    更上訴聲明如附表二Ｂ欄所示。其餘敗訴部分未聲明不服，\r\n    已確定。陳堃樹等人就其敗訴部分均提起上訴。原審共同被\r\n    告許玉芬上訴後，泰盛興公司於104年5月14日以書狀撤回對\r\n    許玉芬之起訴﹝見本院卷二第169頁﹞）。就對造上訴之答\r\n    辯聲明：上訴駁回。\r\n二、對造上訴人陳堃樹等人則以：陳堃樹受僱於上訴人泰盛興公\r\n    司擔任業務人員，並非受泰盛興公司委任而為統籌一切業務\r\n    之經理人。泰盛興公司法定代理人韓嘉智每日親自查問稽核\r\n    一切事務並掌控所有金錢進出，負責採購及銷售事務之員工\r\n    均須向韓嘉智報告，經其同意後始得執行。邱能老僅為席克\r\n    斯公司之名義負責人，並未實際參與該公司之經營。泰盛興\r\n    公司請求賠償如附表三編號二至九所示損害，復追加請求賠\r\n    償如附表三編號一、十所示請求，均無理由。泰盛興公司所\r\n    主張之侵權行為損害賠償請求權均已罹於時效等語，資為抗\r\n    辯。惟原審為陳堃樹等人一部敗訴之判決。並上訴聲明：(一)\r\n    原判決不利於陳堃樹等人部分廢棄。(二)上開廢棄部分，泰盛\r\n    興公司在第一審之訴及假執行之聲請均駁回。並答辯聲明：\r\n    (一)泰盛興公司之上訴、追加之訴均駁回。(二)如受不利判決，\r\n    請准供擔保免為假執行。\r\n三、兩造不爭執之事項：\r\n  (一)陳堃樹自94年2月25日起至100年1月18日止，任職於泰盛興\r\n    公司，先擔任部門經理，並自97年間起至100年離職止擔任\r\n    該公司副總經理。\r\n  (二)邱能老為席克斯公司之名義負責人，實際負責人為陳堃樹。\r\n    陳堃樹同時為弘盛興公司之負責人。泰盛興公司、席克斯公\r\n    司、弘盛興公司之營業項目均為化學原料批發。\r\n  (三)陳堃樹等人不爭執如附表三所示交易行為，但否認為侵權行\r\n    為或債務不履行。\r\n四、兩造爭執要點為：(一)陳堃樹是否為泰盛興公司具有實權之經\r\n    理人？是否為附表三所示之債務不履行或侵權行為？是否應\r\n    對泰盛興公司負損害賠償責任？(二)邱能老是否為附表三編號\r\n    一至五、七至九所示之侵權行為？是否應與陳堃樹對泰盛興\r\n    公司連帶負損害賠償責任？(三)席克斯公司是否應就陳堃樹如\r\n    附表三編號一至五、七至九所示之侵權行為，對泰盛興公司\r\n    連帶負損害賠償責任？(四)弘盛興公司是否應就陳堃樹如附表\r\n    三編號六所示之侵權行為，對泰盛興公司連帶負損害賠償責\r\n    任？(五)泰盛興公司之損害賠償請求權是否罹於時效？茲就兩\r\n    造爭點及本院得心證理由分述如下：\r\n  (一)陳堃樹是否為泰盛興公司具有實權之經理人？是否為附表三\r\n    所示之債務不履行或侵權行為？是否應對泰盛興公司負損害\r\n    賠償責任？\r\n  1.陳堃樹是否為具有實權之經理人？\r\n  (1)按公司之經理人依公司法第8條第2項規定，在執行職務範圍\r\n    內，亦為公司負責人。且經理人依公司法第32條本文規定，\r\n    不得兼任其他營利事業之經理人，並不得自營或為他人經營\r\n    同類之業務。\r\n  (2)經查證人林雪貞於原審到庭結證稱：「我在泰盛興公司任職\r\n    期間為83年3月到99年6月底，我擔任公司的財務、會計及出\r\n    納。泰盛興公司於97年至99年間之員工，除了韓嘉智以外，\r\n    他的太太在99年1、2月間有幫忙去銀行辦事情，我離職前1\r\n    、2個月才正式來公司上班，財務的事情由韓太太接手，還\r\n    有副總1人、倉管1人、司機1人、現場配料員工2人、還有國\r\n    貿小姐1人……陳堃樹剛進來時是經理，過不久升為副總。\r\n    他經理的缺沒有再補人，當副總和經理時負責的業務就是管\r\n    理我們這些人，我們其他人都屬於陳堃樹管的，因為韓先生\r\n    常常出國……泰盛興公司之業務、營運、貨物配送是由陳堃\r\n    樹下指令。泰盛興公司之對外業務，於97年起至99年間止均\r\n    由陳堃樹全權負責。傳票則一向都是韓總簽名的。所以會計\r\n    這部分不用陳堃樹參與」等語，有言詞辯論筆錄可稽（見原\r\n    審卷二第103頁反面至105頁）。證人游玉雪亦於原審到庭結\r\n    證稱：「陳副總和我們有上下關係，我們其他人都是聽副總\r\n    的……我是兼任採購，只要是進貨的東西都要陳副總核可，\r\n    但不用簽名，一直以來都是這樣。韓總經理幾乎沒有要求我\r\n    進貨，因為都是陳副總在負責的」等語，亦有言詞辯論筆錄\r\n    可按（見原審二卷第108頁）。證人徐福山即訴外人長盈陶\r\n    瓷原料有限公司（下稱長盈公司）負責人並於原審到庭結證\r\n    稱：「陳堃樹在泰盛興公司任職後，長盈公司和泰盛興公司\r\n    的交易都是和陳副總（即陳堃樹）接洽的」等語，有言詞辯\r\n    論筆錄可憑（見原審卷二第98頁反面、第99頁反面）。則據\r\n    此足證陳堃樹自94年2月25日起至100年1月18日止先後擔任\r\n    泰盛興公司之經理、副總經理，實際管理泰盛興公司之業務\r\n    、營運與貨物配送，即為泰盛興公司具有實權之經理人。陳\r\n    堃樹辯稱：僅掛名職稱，並非統籌負責泰盛興公司一切業務\r\n    經營事項云云，並不足採。\r\n  (3)次查泰盛興公司所營事業為陶瓷釉藥原料之加工、製造、買\r\n    賣、基本化學材料批發與零售等業務，有公司基本資料查詢\r\n    明細影本可按（見原審卷一第27頁）。惟陳堃樹以其岳父邱\r\n    能老名義於96年6月4日設立席克斯公司，並由陳堃樹實際負\r\n    責該公司業務，而該公司所營事業為化學原料批發與零售等\r\n    業務，亦有公司基本資料查詢明細、陳堃樹與其妻邱蓉靜之\r\n    國民身分證影本可按（見原審卷一第46至47頁），並為兩造\r\n    所不爭執。陳堃樹另於99年11月23日出資設立弘盛興公司，\r\n    並自任負責人，該公司所營事業亦為化學原料批發等業務，\r\n    復有公司基本資料查詢明細影本可憑（見原審卷一第48頁）\r\n    。則據此足證陳堃樹於擔任泰盛興公司經理人期間，自營與\r\n    泰盛興公司同類之業務，則依前揭說明，陳堃樹即已違反公\r\n    司經理人之競業禁止義務、忠實義務與善良管理人義務。\r\n  2.次按因可歸責於債務人之事由，致為不完全給付者，債權人\r\n    得依關於給付遲延或給付不能之規定行使其權利；因故意或\r\n    過失，不法侵害他人之權利者，負損害賠償責任，民法第\r\n    227條第1項、第184條第1項前段分別定有明文。再按公司負\r\n    責人應忠實執行業務並盡善良管理人之注意義務，如有違反\r\n    致公司受有損害者，負損害賠償責任，亦為公司法第23條第\r\n    1項所明定。本件泰盛興公司主張：陳堃樹為泰盛興公司具\r\n    有實權之經理人，卻為附表三所示之債務不履行或侵權行為\r\n    ，應對泰盛興公司負損害賠償責任等語。陳堃樹則否認之。\r\n    茲就泰盛興公司主張陳堃樹所為如附表三所示行為分別論述\r\n    如後：\r\n  (1)附表三編號一部分：\r\n  ①經查訴外人長盈公司為泰盛興公司長年往來之客戶，有歷年\r\n    交易發票影本可稽（見原審卷一第49、50頁），並經證人徐\r\n    福山即長盈公司負責人於原審到庭結證稱：「公司與泰盛興\r\n    公司交易一、二十年了，每個月都有往來，筆數不多」等語\r\n    ，有言詞辯論筆錄可稽（見原審卷二第98頁反面）。又訴外\r\n    人陶瑩實業有限公司（下稱陶瑩公司）自78年間設立時起，\r\n    每個月都有幾次與泰盛興公司買賣交易；訴外人中揚釉料有\r\n    限公司（下稱中揚公司）則於88年間設立，而陶瑩公司與中\r\n    揚公司之大股東幾乎相同，負責人均為蔡文忠，亦經證人蔡\r\n    文忠即陶瑩公司負責人於原審到庭結證屬實，有言詞辯論筆\r\n    錄可按（見原審卷二第100頁）。\r\n  ②次查訴外人中揚公司於95年間研發陶瓷原料黑棕乾粒配方產\r\n    品成功，預定出賣予訴外人祥德公司未果，故於95年、96年\r\n    間由證人徐永騰即當時中揚公司副總經理商請其同學即陳堃\r\n    樹幫忙銷售庫存品，陳堃樹答應全部買下，當時並未提到席\r\n    克斯公司名稱。中揚公司因此出貨予訴外人陶瑩公司，再由\r\n    陶瑩公司出貨給泰盛興公司。嗣後陳堃樹再找徐永騰買受第\r\n    二批貨（即附表三編號二、詳如後述），徐永騰與陳堃樹之\r\n    間僅有此二筆交易等情，業據證人徐永騰即當時中揚公司副\r\n    總經理於原審到庭結證稱屬實，有言詞辯論筆錄可稽（見原\r\n    審卷二第101頁反面），並為兩造所不爭執。\r\n  ③又查訴外人長盈公司於96年間向泰盛興公司購買黑棕乾粒2\r\n    萬2,010公斤，惟陳堃樹竟安排席克斯公司於96年6月28日先\r\n    以73萬9,536元之價格向訴外人陶瑩公司購買上開貨物後，\r\n    再由席克斯公司於96年7月2日以346萬6,575元之價格出賣上\r\n    開貨物予長盈公司，席克斯公司因此賺取價差272萬7,039元\r\n    ，有陶瑩公司開立予席克斯公司之發票、席克斯公司開立予\r\n    泰盛興公司之發票影本可按（見本院卷一第202、203頁）。\r\n    則席克斯公司於短短2日內以低價買進上開貨物後，旋即以\r\n    高價賣予泰盛興公司，顯然有違常情。陳堃樹雖辯稱：當時\r\n    係因陶瑩公司有庫存壓力，急於出賣上開貨物，始以低價出\r\n    賣予席克斯公司云云。惟查陳堃樹既為泰盛興公司之經理人\r\n    ，若知陶瑩公司急於低價出清存貨，理當為泰盛興公司忠實\r\n    執行業務，直接以泰盛興公司名義向陶瑩公司買受上開貨物\r\n    ，再出賣予長盈公司即可，何須以席克斯公司名義居中買賣\r\n    並賺取差價？則據此足證陳堃樹所為，顯已違反經理人之忠\r\n    實義務與競業禁止義務，而為不完全給付，並構成侵權行為\r\n    。是泰盛興公司於本院追加主張因陳堃樹之上開行為而受有\r\n    損害，並依民法第227條第1項、第184條第1項前段、公司法\r\n    第23條第1項規定，請求陳堃樹賠償272萬7,039元加計法定\r\n    遲延利息等語，即屬有據。又因泰盛興公司係於103年9月29\r\n    日向本院提出民事追加訴之聲明暨陳述意見狀為此部分追加\r\n    請求，並未陳報送達該狀繕本予陳堃樹之日期，則以陳堃樹\r\n    於103年11月10日提出上訴理由(二)狀答辯日為利息起算日（\r\n    見本院卷一第186、213頁），併予敘明。\r\n  (2)附表三編號二部分：\r\n  ①經查訴外人長盈公司於97年8月29日向泰盛興公司公司購買\r\n    陶瓷原料黑棕乾粒4萬8,000公斤，每公斤單價為125元，總\r\n    價金為600萬元（不含稅），長盈公司開立300萬元支票兩張\r\n    並交付陳堃樹，由席克斯公司於97年9月4日、98年3月2日提\r\n    示兌現，有泰盛興公司與長盈公司之買賣合約、支票影本可\r\n    稽（見原審卷一第51、59至61頁）。證人徐福山即長盈公司\r\n    負責人於原審到庭結證稱：「95、96年間開始向泰盛興公司\r\n    購買黑棕乾粒，泰盛興公司是由陳堃樹與我接洽。泰盛興公\r\n    司負責人韓嘉智沒有親自向我洽談該筆交易，當初我要找韓\r\n    先生時，陳副總（陳堃樹）說這部分是由他負責的。陳堃樹\r\n    與我洽談該筆黑棕乾粒交易時，沒有提及席克斯公司。陳副\r\n    總要求我將貨款以二張各300萬元之支票支付，不要開抬頭\r\n    ，他說要把票轉給別人。我們公司往常開支票都是開泰盛興\r\n    公司名義……當初我一直找陳副總，因為黑棕乾粒品質有瑕\r\n    疵，後來他要我去找泰盛興公司，韓先生不知道這件事……\r\n    我忘記陳副總是否有告訴我票款是要給付給泰盛興公司的上\r\n    游」等語，有言詞辯論筆錄可稽（見原審卷二第98頁反面至\r\n    99頁反面）。則據此足證長盈公司向泰盛興公司買受黑棕乾\r\n    粒，並簽發支票以給付價金，惟卻由席克斯公司提示該等支\r\n    票兌領。\r\n  ②次查陳堃樹先向證人徐永騰即訴外人中揚公司當時副總經理\r\n    稱客戶需要黑棕乾粒，然當時中揚公司因資金不足決定解散\r\n    ，因此由陳堃樹出資請徐永騰另尋大陸地區工廠代工生產，\r\n    並由徐永騰找出口公司直接與陳堃樹聯絡並出貨等情，業據\r\n    證人徐永騰於原審到庭結證稱屬實，有言詞辯論筆錄可稽（\r\n    見原審卷二第101頁反面至102頁）。陳堃樹再安排席克斯公\r\n    司自大陸地區進口上開黑棕乾粒6萬5,682公斤，加計關稅、\r\n    營業稅、貿易稅後總成本為285萬9,321元，有進口報單影本\r\n    可證（見原審卷三第194至196頁）。席克斯公司另給付配方\r\n    費10萬5,870元予證人徐永騰，有席克斯公司提出之支票影\r\n    本可憑（見原審卷三第23至24頁）。故席克斯公司進口黑棕\r\n    乾粒之成本為296萬5,191元，實際單價為每公斤45.14元（\r\n    計算式：2,965,191÷65,682＝45.14）。是據此足證席克斯\r\n    公司出售泰盛興公司黑棕乾粒4萬8,762公斤，其進貨成本僅\r\n    為220萬1,117元（計算式：48,762×45.14＝2,201,117）。\r\n    至於徐永騰雖於原審復具狀陳稱：「生產黑棕乾粒價格50元\r\n    上下，是指我大陸中揚公司以前自己生產的原料及生產成本\r\n    ，不含大陸出口到臺灣的出口增值稅17%及出口關稅約10%，\r\n    也不含基隆進口的關稅及運費」等語，固有說明狀可按（見\r\n    原審卷四第71頁）。惟徐永騰僅係就中揚公司之生產成本為\r\n    陳述，況依席克斯公司之進口報單所示，總成本僅為285萬\r\n    9,321元，且席克斯公司亦未舉證證明另行繳納大陸地區稅\r\n    捐，則徐永騰出具之上開說明狀即不足以為有利於陳堃樹之\r\n    認定。\r\n  ③又查陳堃樹復安排席克斯公司出賣4萬8,762公斤黑棕乾粒予\r\n    泰盛興公司，每公斤單價為120元、125元、130元不等，總\r\n    價金為640萬0,013元，泰盛興公司復轉賣予長盈公司，有席\r\n    克斯公司開立予泰盛興公司之發票、泰盛興公司開立予長盈\r\n    公司之發票與出貨單影本可稽（見原審卷一第52至58、61頁\r\n    ）。則訴外人長盈公司既於97年8月29日向泰盛興公司購買\r\n    黑棕乾粒，則依約即應由泰盛興公司交付貨物並受領價金。\r\n    陳堃樹既為泰盛興公司之經理人，理當為泰盛興公司忠實執\r\n    行業務，商請證人徐永騰代尋大陸地區工廠生產後，直接以\r\n    泰盛興公司名義買受並進口上開貨物，總計僅需支出220萬\r\n    1,117元，再出賣予長盈公司即可；無須以席克斯公司名義\r\n    居中以每公斤單價45.14元買進後，再以每公斤單價120元、\r\n    125元或130元轉賣予泰盛興公司，總價金達640萬0,013元，\r\n    價差高達419萬8,896元（計算式：6,400,013－2,201,117＝\r\n    4,198,896）。則據此足證陳堃樹所為，顯已違反經理人之\r\n    忠實義務與競業禁止義務，而為不完全給付，並構成侵權行\r\n    為。且陳堃樹上開行為涉犯背信罪，業經臺灣新北地方法院\r\n    檢察署（下稱新北地檢署）檢察官於104年1月5日提起公訴\r\n    ，有104年度調偵字第3571號起訴書影本可按（見本院卷二\r\n    第27、32頁）。是泰盛興公司主張因此受有損害，並依民法\r\n    第227條第1項、第184條第1項前段、公司法第23條第1項規\r\n    定，請求陳堃樹賠償419萬8,896元，加計法定遲延利息即自\r\n    起訴狀繕本送達翌日即102年1月15日為利息起算日（送達證\r\n    書見原審卷一第133頁）等語，即屬有據。\r\n  ④陳堃樹雖辯稱：黑棕乾粒進貨成本應加計因缺料向訴外人祥\r\n    德公司購回黑棕乾粒之金額17萬8,884元，且海關進貨價格\r\n    會低報，不得作為席克斯公司進貨黑棕乾粒成本單價依據，\r\n    進貨成本每公斤109.5元云云。惟查訴外人中揚公司於95年\r\n    所生產黑棕乾粒，原預定出賣予訴外人祥德公司，嗣因祥德\r\n    公司不願購買，始全數出售泰盛興公司，業經證人徐永騰於\r\n    原審到庭結證屬實，為附表三編號一所示第一次交易，已如\r\n    前述（見原審卷二第101頁反面、第102頁）。而附表三編號\r\n    二所示第二次交易為陳堃樹另商請徐永騰尋找代工生產黑棕\r\n    乾粒後進口，二者並不相同。且席克斯公司第二批進貨黑棕\r\n    乾粒數量高達6萬5,682公斤，遠多於出售予泰盛興公司黑棕\r\n    乾粒數量4萬8,762公斤，顯然不需要另向祥德公司買回黑棕\r\n    乾粒。另查席克斯公司為第二次交易而進口黑棕乾粒應納進\r\n    口稅率分別為3.5 %或5%，有進口報單影本可稽（見原審卷\r\n    三第194至196頁），皆遠低於97年、98年間之營業所得稅率\r\n    25%。則席克斯公司若為減少關稅而低報成本，因此增加之\r\n    價差利益即營業所得，反而應依法繳納較高之營所稅，顯然\r\n    有違常情。是陳堃樹所辯，並不可採。\r\n  ⑤陳堃樹又辯稱：進口黑棕乾粒每公斤成本為121.5元云云，\r\n    固據其提出自行製作之匯款總表、匯出匯款申報書與相關報\r\n    關資料影本為證（見原審卷三第10、12頁）。惟泰盛興公司\r\n    否認該匯款總表之真正，且匯出匯款申報書影本僅足以證明\r\n    陳堃樹曾多次匯款至大陸人士官俊雄等人帳戶，但無從證明\r\n    匯款目的在於支付黑棕乾粒成本。陳堃樹又提出「代行處理\r\n    熔塊乾粒FG-B2之加工聯絡付款簽收單及委任單」影本為憑\r\n    （見原審卷三第11頁），惟泰盛興公司否認其真正。且該委\r\n    任單並未載明黑棕乾粒之數量，僅足以證明席克斯公司曾經\r\n    向大陸地區工廠購買黑棕乾粒原料並委託加工製作黑棕乾粒\r\n    ，因此委託訴外人中山龍錩鞋材廠代為匯款予大陸地區六家\r\n    原料商，則據此並不足證明該等款項為陳堃樹進口本件黑棕\r\n    乾粒所支出之成本。此外證人陳和明即訴外人卡羅比亞公司\r\n    協理於102年12月18日原審到庭結證稱：「卡羅比亞公司黑\r\n    棕乾粒從義大利進口，進口成本目前為1公斤70至80元，義\r\n    大利進口的品質較穩定，大陸地區進口的成本較低。席克斯\r\n    公司於97、98年間並未向該公司購買黑棕乾粒」等語，有言\r\n    詞辯論筆錄可稽（見原審卷四第36頁反面）。則據此足證大\r\n    陸地區進口之黑棕乾粒成本低於義大利進口者，故陳堃樹辯\r\n    稱其自大陸地區進口黑棕乾粒成本每公斤高達121.5元云云\r\n    ，顯不足採。\r\n  ⑥陳堃樹另辯稱：進口黑棕乾粒應扣除不良品原料即生產過程\r\n    中因管控不當所生細粉及條狀物（俗稱下腳料）約19公噸，\r\n    成本高達每公斤158.3元云云。惟查依席克斯公司進口報單\r\n    影本所示（見原審卷三第194至196頁），並無任何關於進口\r\n    不良品原料之記載。至於證人徐永騰即訴外人中揚公司當時\r\n    副總經理雖於原審具狀並到庭結證稱：「生產黑棕乾粒過程\r\n    中，由生料燒成玻璃熔塊，燒失及產生細粉是必然的損失。\r\n    協力廠有跟我說，該批貨品因加工廠未控管好，約產生19至\r\n    20噸的細粉及條狀物。我向陳堃樹反應，陳堃樹要求我跟出\r\n    貨廠商說將這些條狀物及細粉全部運回臺灣不要留在大陸。\r\n    回臺灣後訴外人陶瑩公司有向陳堃樹買一批細粉，因為我是\r\n    陶瑩公司員工所以知情。」等語，固有說明狀、言詞辯論筆\r\n    錄可稽（見原審卷四第71、131至132頁）。但徐永騰亦於原\r\n    審證稱：「我聯繫協力廠商，提供協力廠商的匯款人及帳號\r\n    給陳堃樹，提供出口公司的連絡電話。但我沒有參與生產過\r\n    程，不知道產生多少數量細粉損失，沒有參與運送至臺灣相\r\n    關作業。我不清楚陳堃樹到底有沒有匯款給協力廠商，也不\r\n    清楚黑棕乾粒有多少噸運送至臺灣，不知道進出口報單所載\r\n    單價為何。因為陳堃樹和我說全部運送回臺灣，包括下腳料\r\n    及細粉，因此我認為報價單價格包含下腳料。因為生產時無\r\n    法預估正常品的數量，我特別詢問加工廠，加工廠說將下腳\r\n    料一起運回臺灣，我因此推論正常品及下腳料均已運回臺灣\r\n    」等語，有言詞辯論筆錄可稽（見原審卷四第131頁反面至\r\n    133頁反面）。則據此足證徐永騰並未親見親聞陳堃樹將附\r\n    表三編號二所示黑棕乾粒連同下腳料一併進口至臺灣，亦不\r\n    知確實數量與單價，故不足以為有利於陳堃樹之認定。陳堃\r\n    樹上訴意旨聲明不服，即屬無據。\r\n  (3)附表三編號三部分：\r\n  ①經查集塵灰（即弱鹼粉、臺塑胚強）為訴外人臺塑集團關係\r\n    企業之必成公司之工業製程副產品，早年為廢棄物，後列為\r\n    資源化產品得回收再利用，為兩造所不爭執。而必成公司以\r\n    公開招標方式出售集塵灰，對於投標廠商並無資格限制，此\r\n    與泰盛興公司是否透過席克斯公司購買並無關連，有必成公\r\n    司102年9月6日、102年11月26日函文可稽（見原審卷三第\r\n    118頁、卷四第28頁）。次查早年必成公司出賣之集塵灰，\r\n    係由訴外人仁豪公司即持有廢棄物處理執照之資源再生廠統\r\n    一標得，故泰盛興公司自96年3月30日起至97年3月22日係向\r\n    仁豪公司買受自必成公司標得之集塵灰，有統一發票影本可\r\n    證（見原審卷一第114至121頁）。\r\n  ②惟查泰盛興公司自97年1月9日起至98年6月22日止改向席克\r\n    斯公司購買集塵灰69萬8,176.5公斤，每公斤單價6元，有單\r\n    價數量一覽表、統一發票影本可證（見原審卷一第23、64至\r\n    74頁）。而席克斯公司所有上開集塵灰係向訴外人孳萌企業\r\n    社購買44萬4,991公斤後再轉售泰盛興公司，每公斤單價僅\r\n    為2.6元；孳萌企業社則係向訴外人必成公司標得集塵灰25\r\n    萬3,185.5公斤後轉售席克斯公司，每公斤單價僅為2.5元，\r\n    有統一發票影本可按（見本院卷一第241至246頁），均為兩\r\n    造所不爭執。則據此足證席克斯公司因此賺取每公斤價差\r\n    3.4元或3.5元，總計達239萬9,119元（計算式：3.5×253,\r\n    185.5＋3.4×444,991＝2,399,119，元以下四捨五入）。而\r\n    陳堃樹既為泰盛興公司之經理人，應為泰盛興公司忠實執行\r\n    業務，直接以泰盛興公司名義向孳萌企業社公司買受集塵灰\r\n    即可，何須以席克斯公司名義居中買賣並賺取價差？則據此\r\n    足證陳堃樹所為，顯已違反經理人之忠實義務與競業禁止義\r\n    務，而為不完全給付，並構成侵權行為。是泰盛興公司因此\r\n    主張受有損害，並依民法第227條第1項、第184條第1項前段\r\n    、公司法第23條第1項規定，請求陳堃樹賠償239萬9,119元\r\n    ，加計法定遲延利息即自起訴狀繕本送達翌日即102年1月15\r\n    日為利息起算日，即屬有據。陳堃樹雖辯稱：依訴外人仁豪\r\n    公司於97年及98年間出售集塵灰之單價所示，每公斤達6.5\r\n    元至7.95元，足見席克斯公司出售集塵灰予泰盛興公司之價\r\n    格並未高於市場行情云云，固據其提出統一發票影本為憑（\r\n    見本院卷一第130至131頁）。惟查該等發票所載品項名稱為\r\n    「坏體增強劑」，並非集塵灰、鹼粉或臺塑合成坏體，則據\r\n    此不能認為仁豪公司所出售者為其向必成公司所購買之集塵\r\n    灰，自不足以為有利於陳堃樹之認定。泰盛興公司另主張席\r\n    克斯公司於同一時期向孳萌企業社買受集塵灰13萬7,001公\r\n    斤，但轉售集塵灰33萬2,288公斤予泰盛興公司，則至少得\r\n    以13萬7,001公斤計算價差為46萬5,803元，且應以其餘或非\r\n    向孳萌企業社買受之集塵灰19萬5,287公斤計算價差為66萬\r\n    3,976元云云。惟查就泰盛興公司向席克斯公司買受集塵灰\r\n    33萬2,288公斤部分，泰盛興公司並未舉證證明其中13萬\r\n    7,001公斤係由席克斯公司向孳萌企業社購得並賺取差價46\r\n    萬5,803元，亦未證明席克斯公司就其餘19萬5,287公斤賺取\r\n    差價66萬3,976元，故泰盛興公司主張陳堃樹以席克斯公司\r\n    名義賺取差價46萬5,803元、66萬3,976元云云，並不足採。\r\n  ③又查泰盛興公司復自99年1月31日起至99年9月14日止向席克\r\n    斯公司購買集塵灰118萬7,798公斤，每公斤單價4.657元，\r\n    總價580萬6,598元（含稅），有單價數量一覽表、統一發票\r\n    影本可證（見原審卷一第23、74頁反面至77頁）。而席克斯\r\n    公司所有上開集塵灰則係向訴外人必成公司標得118萬7,480\r\n    公斤後轉售泰盛興公司，每公斤單價僅為1.75元，總價金僅\r\n    為218萬1,995元（計算式：1.75×1,187,480×1.05＝2,181\r\n    ,995），有必成公司與席克斯公司間之買賣合約書與交易紀\r\n    錄影本可按（見原審卷三第119至122頁），且均為兩造所不\r\n    爭執。則據此足證席克斯公司因此賺取價差達362萬4,603元\r\n    （計算式：5,806,598－2,181,995＝3,624,603）。另查泰\r\n    盛興公司嗣後於100年9月間改向訴外人松威企業社購買必成\r\n    公司所出售之集塵灰，每公斤單價亦僅為2.3元（不含稅）\r\n    ，有買賣合約書影本可證（見原審卷一第63頁）。且陳堃樹\r\n    上開行為涉犯背信罪，業經新北地檢署檢察官於104年1月5\r\n    日提起公訴，有104年度調偵字第3571號起訴書影本可按（\r\n    見本院卷二第26頁反面、32頁）。是泰盛興公司主張因此受\r\n    有損害，並依民法第227條第1項、第184條第1項前段、公司\r\n    法第23條第1項規定，請求陳堃樹賠償362萬4,603元，加計\r\n    法定遲延利息即自起訴狀繕本送達翌日即102年1月15日為利\r\n    息起算日，即屬有據。\r\n  ④陳堃樹雖辯稱：買賣集塵灰屬泰盛興公司獲利項目之一，為\r\n    避免缺料停工、資遣員工，且因泰盛興公司與訴外人仁豪公\r\n    司交易時，曾指責必成公司營業部收取仁豪公司之好處，因\r\n    此得罪必成公司而被列入黑名單，泰盛興公司無法再參與必\r\n    成公司集塵灰標售業務，於是委由席克斯公司出面參與投標\r\n    云云。惟泰盛興公司否認之，主張泰盛興公司終止與仁豪公\r\n    司間之交易，係因陳堃樹與仁豪公司商談價格未果等語。且\r\n    陳堃樹並未舉證證明泰盛興公司曾委任席克斯公司向必成公\r\n    司標購集塵灰，是其此部分所辯，即屬無據。\r\n  (4)附表三編號四部分：\r\n  ①經查訴外人福隆玻璃纖維股份有限公司（下稱福隆公司）於\r\n    96年12月15日起至98年12月14日止間出賣消石灰予席克斯公\r\n    司，每噸價金為520元；且福隆公司於96年間出賣消石灰7萬\r\n    5,546公斤予席克斯公司，價金僅為1,587元，載運費為10萬\r\n    3,121元，合計10萬4,708元，有合約書、統一發票影本可稽\r\n    （見原審卷一第80頁、卷三第45至46頁）。次查席克斯公司\r\n    自97年5月起至98年1月20日止，先後七次將上開消石灰轉賣\r\n    泰盛興公司，共計6萬9,363公斤，總價金為29萬8,608元；\r\n    復於98年6月22日銷售第八筆消石灰1萬6,210公斤，金額為\r\n    10萬2,123元，有單價數量一覽表、統一發票影本可按（見\r\n    原審卷一第24、80至83頁）。惟福隆公司僅出賣消石灰7萬\r\n    5,546公斤共10萬4,708元予席克斯公司，故席克斯公司向福\r\n    隆公司買受消石灰後轉賣泰盛興公司者，為第一至七筆共6\r\n    萬9,363公斤計29萬8,608元、第八筆6,183公斤（計算式：\r\n    75,546－69,363＝6,183）計3萬8,807元（計算式：6,183÷\r\n    16,210×102,123＝38,807），總計33萬7,415元（計算式：\r\n    298,608＋38,807＝337,415）。則據此足證席克斯公司以低\r\n    價10萬4,708元向福隆公司買受消石灰7萬5,546公斤後，再\r\n    以33萬7,415元高價轉賣泰盛興公司，因此賺取價差達23萬\r\n    2,707元（計算式：337,415－104,708＝232,707）。次查陳\r\n    堃樹既為泰盛興公司之經理人，理當為泰盛興公司忠實執行\r\n    業務，直接以泰盛興公司名義向福隆公司買受上開消石灰，\r\n    無須以席克斯公司名義居中以低價買進後，再高價轉賣泰盛\r\n    興公司。故陳堃樹所為，顯已違反經理人之忠實義務與競業\r\n    禁止義務，而為不完全給付，並構成侵權行為。且陳堃樹上\r\n    開行為涉犯背信罪，業經新北地檢署檢察官於104年1月5日\r\n    提起公訴，有104年度調偵字第3571號起訴書影本可按（見\r\n    本院卷二第26頁反面、32頁）。是泰盛興公司主張因陳堃樹\r\n    之上開行為而受有損害，並依民法第227條第1項、第184條\r\n    第1項前段、公司法第23條第1項規定，請求陳堃樹賠償23萬\r\n    2,707元，加計法定遲延利息即自起訴狀繕本送達翌日即102\r\n    年1月15日為利息起算日，即屬有據。\r\n  ②陳堃樹雖辯稱：泰盛興公司負責人韓嘉智指示席克斯公司尋\r\n    找集塵灰之替代品即消石灰，且價格低於訴外人必成公司出\r\n    賣的集塵灰，對泰盛興公司而言並無損害云云。惟泰盛興公\r\n    司否認之，且陳堃樹低價向福隆公司買進消石灰，再以高價\r\n    轉賣泰盛興公司，即已造成泰盛興公司損害，不因福隆公司\r\n    之售價低於必成公司而異。是陳堃樹其此部分所辯，並不足\r\n    採。陳堃樹又辯稱：泰盛興公司所提出之席克斯公司與福隆\r\n    公司間合約書並非真正云云。惟查福隆公司業於102年8月30\r\n    日提出銷售消石灰予席克斯公司之統一發票影本二紙（見原\r\n    審卷三第45至46頁），已如前述。是陳堃樹此部分所辯，亦\r\n    屬無據。\r\n  (5)附表三編號五部分：\r\n  ①經查訴外人印尼商PT. INTERCONEXINDO PRATAMA公司（下稱\r\n    ICP公司）先後於98年5月8日、98年12月18日向泰盛興公司\r\n    購買鈉長石，有商業發票（Commercial Invoice）影本為證\r\n    （見原審卷一第89至90頁）。ICP公司復於99年12月3日向泰\r\n    盛興公司訂購鈉長石時，陳堃樹竟指示原審共同被告許玉芬\r\n    即泰盛興公司當時之助理，將該訂單轉由席克斯公司收受，\r\n    並由席克斯公司於向訴外人印度商SUN MINERALS公司訂購鈉\r\n    長石250公噸、總價美金2萬4,000元，再由席克斯公司於99\r\n    年12月7日出賣鈉長石250公噸、總價美金2萬6,250元予ICP\r\n    公司。席克斯公司因此獲利美金2,250元（計算式：26,250\r\n    －24,000＝2,250），以交易當時美金1元匯兌新臺幣（下同\r\n    ）29元計算為6萬5,250元，有許玉芬之談話錄音譯文、悔過\r\n    書、席克斯公司開立之估價單（Proforma Invoice）、席克\r\n    斯公司向SUN MINERALS公司購買鈉長石之訂單、席克斯公司\r\n    訂單追蹤表、ICP出口收款明細表影本可稽（見原審卷一第\r\n    43、45、91至94頁）。則ICP公司既於99年12月3日向泰盛興\r\n    公司購買鈉長石，依約即應由泰盛興公司交付貨物並受領價\r\n    金。陳堃樹既為泰盛興公司之經理人，理當為泰盛興公司忠\r\n    實執行業務，向材料供應商購買鈉長石後，直接以泰盛興公\r\n    司名義將上開貨物出賣予ICP公司，並使泰盛興公司獲利6萬\r\n    5,250元；惟陳堃樹卻為與泰盛興公司競業之行為，致使泰\r\n    盛興公司損失依預定契約可得利益6萬5,250元。據此足證陳\r\n    堃樹所為，違反經理人之忠實義務與競業禁止義務，而為不\r\n    完全給付，並構成侵權行為。且陳堃樹上開行為涉犯背信罪\r\n    ，業經新北地檢署檢察官於104年1月5日提起公訴，有104年\r\n    度調偵字第3571號起訴書影本可按（見本院卷二第27頁反面\r\n    、32頁）。泰盛興公司主張因此受有損害，並依民法第227\r\n    條第1項、第184條第1項前段、公司法第23條第1項規定，請\r\n    求陳堃樹賠償6萬5,250元等語，加計法定遲延利息即自起訴\r\n    狀繕本送達翌日即102年1月15日為利息起算日，即屬有據。\r\n  ②陳堃樹雖辯稱：訴外人ICP公司係陳堃樹開發之客戶，該公\r\n    司有權決定向何人購買鈉長石，且席克斯公司出售鈉長石予\r\n    ICP公司時，陳堃樹已自泰盛興公司離職云云。惟查陳堃樹\r\n    自94年2月25日起至100年1月18日任職於泰盛興公司，為兩\r\n    造所不爭執。而ICP公司於99年12月3日向泰盛興公司下單購\r\n    買鈉長石，當時陳堃樹仍於泰盛興公司任職，則陳堃樹自應\r\n    善盡經理人之忠實義務，以泰盛興公司名義出賣鈉長石予\r\n    ICP公司，並使泰盛興公司獲利，而不問ICP公司與泰盛興公\r\n    司之貿易關係是否為陳堃樹所開發經營，亦不因陳堃樹離職\r\n    後始由席克斯公司出貨予ICP公司而異。陳堃樹又辯稱：席\r\n    克斯公司係第一次與ICP公司交易，並未收取貨款，因此未\r\n    獲利云云。惟查泰盛興公司因陳堃樹之上開競業行為，而損\r\n    失原定與ICP公司買賣可得獲取利益，即屬受有損害，亦不\r\n    因席克斯公司未獲利而異。是其此部分所辯，即屬無據。\r\n  (6)附表三編號六部分：\r\n  ①經查訴外人中釉公司為泰盛興公司曾於99年7月23日、99年8\r\n    月6日、99年10月1日向泰盛興公司購買高嶺土，有泰盛興公\r\n    司開立之發票、泰盛興公司向材料供應商即訴外人中國深圳\r\n    萬源進出口有限公司之訂單影本可稽（見原審卷一第95至99\r\n    頁）。中釉公司復於99年12月3日向泰盛興公司訂購高嶺土\r\n    時，陳堃樹竟指示原審共同被告許玉芬即泰盛興公司當時之\r\n    助理，將該訂單轉由弘盛興公司收受，並由許玉芬以席克斯\r\n    公司名義向材料供應商即訴外人廈門同安中藝陶瓷建築材料\r\n    有限公司（下稱中藝公司）購買價值美金9,644.76元之高嶺\r\n    土，以交易當時美金1元匯兌新臺幣29元計算，為新臺幣27\r\n    萬9,698元；再由弘盛興公司出賣高嶺土44,040公斤、每公\r\n    斤10.68元、總價47萬0,347元（計算式：44,040×10.68＝\r\n    470,347），弘盛興公司因此獲利19萬0,649元（計算式：\r\n    470,347－279,698＝190,649），有許玉芬之談話錄音譯文\r\n    、悔過書、席克斯公司訂單追蹤表、中釉公司訂購通知單、\r\n    席克斯公司向材料供應商購買高嶺土之訂單影本可證（見原\r\n    審卷一第40、45、93、100至101頁）。則中釉公司既於99年\r\n    12月3日向泰盛興公司購買高嶺土，依約即應由泰盛興公司\r\n    交付貨物並受領價金。陳堃樹既為泰盛興公司之經理人，理\r\n    當為泰盛興公司忠實執行業務，向材料供應商購買高嶺土後\r\n    ，直接以泰盛興公司名義將上開貨物出賣予中釉公司，並使\r\n    泰盛興公司獲利19萬0,649元；不得與泰盛興公司為競業行\r\n    為，致使泰盛興公司喪失依預定計畫可得之利益19萬0,649\r\n    元。是據此足證陳堃樹所為，顯已違反經理人之忠實義務與\r\n    競業禁止義務，而為不完全給付，並構成侵權行為。且陳堃\r\n    樹上開行為涉犯背信罪，業經新北地檢署檢察官於104年1月\r\n    5日提起公訴，有104年度調偵字第3571號起訴書影本可按（\r\n    見本院卷二第27頁反面、32頁）。故泰盛興公司主張因此受\r\n    有損害，並依民法第227條第1項、第184條第1項前段、公司\r\n    法第23條第1項規定，請求陳堃樹賠償19萬0,649元，加計法\r\n    定遲延利息即自起訴狀繕本送達翌日即102年1月15日為利息\r\n    起算日，即屬有據。\r\n  ②陳堃樹雖辯稱：陳堃樹於泰盛興公司任職後，始向材料供應\r\n    商即訴外人中藝公司進口高嶺土供泰盛興公司經營販售；且\r\n    弘盛興公司出售該批貨物時，陳堃樹已自泰盛興公司離職云\r\n    云。惟查陳堃樹自94年2月25日起至100年1月18日任職於泰\r\n    盛興公司，為兩造所不爭執。而中釉公司於99年12月3日向\r\n    泰盛興公司下單購買高嶺土，當時陳堃樹仍於泰盛興公司任\r\n    職，則陳堃樹自應善盡經理人之忠實義務，以泰盛興公司名\r\n    義出賣高嶺土予中釉公司，並使泰盛興公司獲利，而不問材\r\n    料供應商中藝公司與泰盛興公司之貿易關係是否為陳堃樹所\r\n    開發經營，亦不因陳堃樹離職後始由弘盛興公司出貨予中釉\r\n    公司而異。陳堃樹又辯稱：嗣後因弘盛興公司停業，未完成\r\n    與中釉公司間之上開交易，因此未獲利云云。惟查泰盛興公\r\n    司因陳堃樹之上開競業行為，而損失原定與中釉公司買賣可\r\n    得獲取利益，即屬受有損害，亦不因弘盛興公司未獲利而異\r\n    。是其此部分所辯，即屬無據。\r\n  (7)附表三編號七部分：\r\n  ①經查泰盛興公司早年向訴外人仁豪公司買受自必成公司標得\r\n    之弱鹼粉即集塵灰，嗣於99年1月間，因陳堃樹違反經理人\r\n    之忠實義務與競業禁止義務，而指示泰盛興公司改為向席克\r\n    斯公司買受自必成公司標得之集塵灰，已如前述。次查依必\r\n    成公司與席克斯公司間之買賣合約書第一頁保證責任欄記載\r\n    ，合約簽訂同時席克斯公司交付42萬元為合約保證金；嗣因\r\n    席克斯公司於99年7月未依約履行，必成公司即依約予以沒\r\n    收，但為維繫廠商和諧關係，乃於100年1月12日退還該款保\r\n    證金，有必成公司102年9月6日函文附買賣合約書、匯款清\r\n    單影本可證（見原審卷三第118至119、131頁）。\r\n  ②又查泰盛興公司於99年9月14日最後一次向席克斯公司買受\r\n    自必成公司標得之集塵灰，有統一發票影本可稽（見原審卷\r\n    一第77頁）。嗣因陳堃樹知悉泰盛興公司有意終止與席克斯\r\n    公司間之集塵灰供銷契約，竟於99年11月28日代理泰盛興公\r\n    司與席克斯公司訂立供銷合約書，約定：「……本次99年度\r\n    2,400噸之弱鹼粉保證金『新臺幣84萬元整』皆由『乙方（\r\n    即席克斯公司）及丙方（即訴外人許振益）』先行負責提供\r\n    ……如因『甲方』（即泰盛興公司）之因素而導致『乙方及\r\n    丙方』的保證金及預付貨款被沒收或損失，『甲方』應無任\r\n    何理由需全額賠償『乙方及丙方』之保證金及未提貨之預付\r\n    貨款和已交貨之貨款……」，有合約書影本可稽（見原審卷\r\n    一第102頁）。陳堃樹隨即以「泰盛興公司終止契約，致席\r\n    克斯公司給付必成公司之保證金84萬元遭沒收」為由，向泰\r\n    盛興公司求償，泰盛興公司即開立面額54萬6,000元支票一\r\n    紙（計算式：84萬元保證金之65折即54萬6,000元），並由\r\n    席克斯公司於99年12月31日提示兌現，有支票影本可稽（見\r\n    原審卷一第103頁）。則陳堃樹既為泰盛興公司之經理人，\r\n    理當為泰盛興公司忠實執行業務，卻同時代理泰盛興公司與\r\n    席克斯公司而訂立上開供銷合約書，違反民法第106條關於\r\n    雙方代理禁止之規定，且事後未經泰盛興公司承認上開供銷\r\n    合約書，故該合約書自屬無效。且陳堃樹明知席克斯公司給\r\n    付必成公司並遭沒收之保證金僅為42萬元，卻於前述契約內\r\n    不實記載為84萬元，再向泰盛興公司詐取54萬6,000元賠償\r\n    金。又必成公司嗣後復退還保證金42萬元予席克斯公司，則\r\n    席克斯公司並無損害可言，而陳堃樹卻未返還54萬6,000元\r\n    予泰盛興公司，則據此足證陳堃樹所為，顯已違反經理人之\r\n    忠實義務與競業禁止義務，而為不完全給付，並構成侵權行\r\n    為。且陳堃樹上開行為涉犯背信罪，業經新北地檢署檢察官\r\n    於104年1月5日提起公訴，有104年度調偵字第3571號起訴書\r\n    影本可按（見本院卷二第27、32頁）。是泰盛興公司主張因\r\n    陳堃樹之上開行為而受有損害，並依民法第227條第1項、第\r\n    184條第1項前段、公司法第23條第1項規定，請求陳堃樹賠\r\n    償54萬6,000元，加計法定遲延利息即自起訴狀繕本送達翌\r\n    日即102年1月15日為利息起算日，即屬有據。\r\n  ③陳堃樹雖辯稱：係依泰盛興公司與席克斯公司間之集塵灰供\r\n    銷契約向泰盛興公司請求給付違約金，與席克斯公司是否違\r\n    反對必成公司之契約義務無關；事後席克斯公司如何交涉取\r\n    回保證金，亦與泰盛興公司已違約之事實無關云云。惟查席\r\n    克斯公司既無損害，自不得向泰盛興公司索償。是其此部分\r\n    所辯，即不足採。\r\n  (8)就附表三編號八部分：\r\n  ①經查泰盛興公司早年向訴外人仁豪公司買受自訴外人必成公\r\n    司標得之弱鹼粉即集塵灰，嗣於99年1月間，因陳堃樹違反\r\n    經理人之忠實義務與競業禁止義務，而指示泰盛興公司改為\r\n    向席克斯公司買受自必成公司標得之集塵灰，已如前述。次\r\n    查分裝集塵灰之包裝材料為「太空袋」，協助搬運堆置集塵\r\n    灰之材料則為「棧板」。而必成公司出售之弱鹼粉，以太空\r\n    袋包裝連同棧板一同出貨，該包裝材料不需回收、不另計價\r\n    ，有必成公司102年9月6日函文可稽（見原審卷三第118頁）\r\n    。\r\n  ②次查上述太空袋及棧板均具有一定經濟價值，可再轉售獲利\r\n    ，太空袋單價為90元，棧板單價為120元，有泰盛興公司於\r\n    100年3月22日出售棧板、101年1月13日出售太空袋之統一發\r\n    票影本為證（見原審卷一第107、108頁）。且泰盛興公司於\r\n    陳堃樹離職後，將出售太空袋與棧板所得，作為員工福利金\r\n    ，並經證人李祥昭即泰盛興公司之送貨司機、游玉雪即泰盛\r\n    興公司倉管人員均於原審到庭結證屬實，有言詞辯論筆錄可\r\n    按（見原審卷二第106頁）。惟查陳堃樹於任職泰盛興公司\r\n    期間，指示證人李祥昭載運太空包至尖山回收廠販售，底部\r\n    有開口者單價60元，底部無開口者單價約40元，均各約出售\r\n    200個，所得價金交給陳堃樹，陳堃樹並按次給付1,000元至\r\n    1,500元左右之酬勞予李祥昭。且陳堃樹曾找人到泰盛興公\r\n    司收購棧板約二、三次，並指示李祥昭將棧板堆放於板車上\r\n    供人載運，有一次陳堃樹稱賣了九千多元，業經李祥昭於原\r\n    審到庭結證屬實，有言詞辯論筆錄可按（見原審卷三第143\r\n    頁反面、144頁）。則據此足證陳堃樹將應屬泰盛興公司所\r\n    有之太空袋及棧板出售得利，顯已違反經理人之忠實義務與\r\n    競業禁止義務，而為不完全給付，並構成侵權行為，因此致\r\n    泰盛興公司受有損害。\r\n  ③又查席克斯公司自99年1月31日起至99年9月14日止向訴外人\r\n    必成公司進貨並銷售予泰盛興公司之集塵灰數量共為118萬\r\n    7,798公斤，已如前述。而每個太空袋所承裝之集塵灰約為\r\n    799.2公斤，則計算席克斯公司於99年間購自必成公司之集\r\n    塵灰包裝，可回收之棧板及太空袋數量應為1,486個（計算\r\n    式：1,187,798/799.2＝1,486），為陳堃樹於原審具狀自陳\r\n    （見原審卷三第6頁）。此外陳堃樹離職時，尚餘336公噸集\r\n    塵灰鹼粉未賣出，則應扣除該部分棧板及太空袋計421個，\r\n    為兩造所不爭執。因此陳堃樹於任職於泰盛興公司期間，總\r\n    計私自出售棧板及太空袋共1,065個（計算式：1,486－421\r\n    ＝1,065）。則依泰盛興公司於100年3月22日出售棧板單價\r\n    120元、101年1月13日出售太空袋單價90元計算，太空袋計\r\n    為9萬5,850元（計算式：1,065×90＝95,850），棧板計為\r\n    12萬7,800元（計算式：1,065×120＝127,800），合計陳堃\r\n    樹獲利22萬3,650元（計算式：95,850＋127,800＝223,650\r\n    ），並致使泰盛興公司受有同額損害。故泰盛興公司依民法\r\n    第227條第1項、第184條第1項前段、公司法第23條第1項規\r\n    定，請求陳堃樹賠償22萬3,650元，加計法定遲延利息即自\r\n    起訴狀繕本送達翌日即102年1月15日為利息起算日，即屬有\r\n    據。\r\n  ④陳堃樹雖辯稱：依供銷合約書記載，席克斯公司應代訴外人\r\n    許振益回收棧板，可見集塵灰包裝材料即太空袋、棧板屬出\r\n    賣人所有，並無隨同集塵灰售予泰盛興公司云云。惟查陳堃\r\n    樹違反經理人之忠實義務與競業禁止義務，指示席克斯公司\r\n    以每公斤1.75元低價向必成公司買進集塵灰後，自99年1月\r\n    31日起至99年9月14日止，以每公斤4.657元高價轉賣予泰盛\r\n    興公司；陳堃樹復同時代理泰盛興公司與席克斯公司於事後\r\n    訂立供銷合約書，違反民法第106條規定，且事後未經泰盛\r\n    興公司承認上開供銷合約書，故該合約書自屬無效。是陳堃\r\n    樹此部分所辯，亦不足採。\r\n  (9)附表三編號九部分：\r\n  ①經查泰盛興公司出售氧化鋁予訴外人中釉公司等公司，每公\r\n    斤平均價格約為28.5元，有統一發票影本為證（見原審卷一\r\n    第109至110頁）。惟查泰盛興公司於99年7月23日、9月29日\r\n    及11月12日以每公斤22元或23元之低價，將氧化鋁共63公噸\r\n    售予席克斯公司，有統一發票影本為憑（見原審卷一第112\r\n    至113頁）。又查證人即泰盛興公司倉管人員游玉雪於原審\r\n    到庭結證稱：「是陳副總（即陳堃樹）決定出售上開三批氧\r\n    化鋁給席克斯公司，並由陳堃樹決定價格。陳堃樹有告訴我\r\n    ，一般價格是賣28元至30元，這價格是有比較低，但我不清\r\n    楚原因。我沒有問低價出售的原因……泰盛興公司平常出貨\r\n    如果量少，是由公司司機送貨，量多是由我叫外面的貨運公\r\n    司來送貨。只有這一批是陳副總自己找車子來送的。因為價\r\n    格都是由陳副總決定的，我沒有提出疑問。副總和我們有上\r\n    下關係，我們其他人都是聽副總的」等語，有言詞辯論筆錄\r\n    可稽（見原審卷二第107至108頁）。則據此足證陳堃樹指示\r\n    泰盛興公司以低價出售上開氧化鋁予席克斯公司，顯已違反\r\n    經理人之忠實義務與競業禁止義務，而為不完全給付，並構\r\n    成侵權行為，因此致泰盛興公司受有損害。且陳堃樹上開行\r\n    為涉犯背信罪，業經新北地檢署檢察官於104年1月5日提起\r\n    公訴，有104年度調偵字第3571號起訴書影本可按（見本院\r\n    卷二第27、32頁）。是泰盛興公司此部分主張，即屬有據。\r\n  ②次查陳堃樹於99年7月23日指示泰盛興公司以每公斤22元低\r\n    價出售40公噸氧化鋁予席克斯公司，有統一發票影本為證（\r\n    見原審卷一第111頁），致泰盛興公司受有損害26萬元（計\r\n    算式：﹝28.5－22﹞×40,000＝260,000）。復於9月29日及\r\n    11月12日指示泰盛興公司分別以每公斤23元單價售予席克斯\r\n    公司各20公噸、3公噸氧化鋁，有統一發票影本為證（見原\r\n    審卷一第112至113頁），致泰盛興公司受有損害12萬6,500\r\n    元（計算式：﹝28.5－23﹞×23,000＝126,500），以上總\r\n    計損害38萬6,500元（計算式：126,500＋260,000＝386,500\r\n    ）。故泰盛興公司主張：陳堃樹以氧化鋁保存不良應降價求\r\n    售為由，以每公斤單價22元或23元之低價，將氧化鋁共63公\r\n    噸售予席克斯公司，使席克斯公司得以高價將此批氧化鋁轉\r\n    售牟利，致泰盛興公司受有低於市價出售之損害38萬6,500\r\n    元，並依民法第227條第1項、第184條第1項前段、公司法\r\n    第23條第1項規定，請求陳堃樹損害38萬6,500元，加計法定\r\n    遲延利息即自起訴狀繕本送達翌日即102年1月15日為利息起\r\n    算日，即屬有據。\r\n  ③陳堃樹雖辯稱：降價出售係因泰盛興公司氧化鋁保存不良云\r\n    云，固據其提出之泰盛興公司氧化鋁保存不良照片為憑（見\r\n    原審卷一第189頁）。惟泰盛興公司否認之，且上開照片攝\r\n    於102年1月12日，並非於99年7月至11月間交易當時所拍攝\r\n    ，則據此不能證明當時確有庫存不良之情形。且證人游玉雪\r\n    即泰盛興公司倉管人員於原審到庭結證稱：「泰盛興公司於\r\n    99年間向印度進口氧化鋁原料，進貨後都存放在倉庫裡面。\r\n    原證63號氧化鋁包裝儲藏照片，印度原料商出口氧化鋁給泰\r\n    盛興公司，到貨時，氧化鋁係以25公斤為一包，包以二層塑\r\n    料袋，再以每1,000公斤堆疊成一整包，也包以二層包裹，\r\n    打包固定。氧化鋁存放於戶外時，均會以棧板墊高，並以厚\r\n    型防水塑料帆布覆蓋，以防水、防潮。氧化鋁不會因為存放\r\n    太久以至於無法賣出，這是正常的產品。泰盛興公司庫存的\r\n    氧化鋁於99年間，因為我們都要向客戶作庫存量，放在我們\r\n    的倉庫，所以不會有庫存過多或過久的問題，不致於須出售\r\n    求現。泰盛興公司庫存的氧化鋁於99年間，沒有因包裝不良\r\n    等原因成為瑕疵品之情形，在我任職期間從來沒有發生過這\r\n    種事」等語，有言詞辯論筆錄可證（見原審卷二第106頁反\r\n    面至107頁）。則據此足證陳堃樹此部分所辯，亦不足採。\r\n  (10)附表三編號十部分：\r\n  ①泰盛興公司主張：該公司早年向訴外人仁豪公司購買集塵灰\r\n    時，陳堃樹利用職務上之機會向仁豪公司收取高額佣金，致\r\n    仁豪公司將佣金支出轉嫁為價金並由泰盛興公司負擔，使泰\r\n    盛興公司受有損害85萬9,155元，固據其提出銷售數量單價\r\n    一覽表、仁豪公司開立之統一發票、轉帳傳票、金融機構存\r\n    摺內頁影本為證（見原審卷一第26、114至121頁）。惟陳堃\r\n    樹否認之，辯稱其與仁豪公司間之款項往來，皆為私人借款\r\n    之還款，並非佣金等語。\r\n  ②經查陳堃樹於100年6月1日新北地檢署100年度交查字第385\r\n    號案件偵查中自陳：「這個佣金是仁豪公司合理的回饋，要\r\n    不然他也不想賣給泰盛興公司，因為仁豪公司認為我拿了佣\r\n    金會繼續跟他合作，泰盛興公司會繼續幫他們銷售。而佣金\r\n    是每公斤1塊半或2塊，我確實有拿，拿的時候我是泰盛興公\r\n    司的員工」等語，有詢問筆錄影本可稽（見本院卷二第79頁\r\n    反面）。陳堃樹嗣後雖否認收受佣金，惟復於103年3月6日\r\n    新北地檢署101年度調偵字第3571號案件偵查中陳稱：「我\r\n    於檢察事務官訊問時自白於購買仁豪公司合成胚體時有收取\r\n    仁豪公司負責人黃福豪給的佣金，受檢察官訊問時卻改口否\r\n    認沒有收取佣金，因為當時我有借黃福豪錢……並且介紹黃\r\n    福豪跟別人做生意，向黃福豪收取的佣金，但沒有收取泰盛\r\n    興公司購買仁豪公司弱鹼粉的佣金……黃福豪還我款項時間\r\n    ，剛好就是泰盛興公司與仁豪公司交易合成胚體（弱鹼粉）\r\n    的時間，因為一般公司付款日跟結帳日，都是固定的……黃\r\n    福豪欠你的錢都還清了。我分好幾次給黃福豪錢，要回去統\r\n    計一下才知道總共多少錢。我知道黃福豪有還清欠款，因為\r\n    他匯給我的錢還超過我借給他的錢，他有打電話跟我說，他\r\n    錢都還我了……我提出的第一份答辯狀中辯稱黃福豪給我的\r\n    錢是仁豪公司發給的經銷獎金，但後來我跟仁豪公司提到要\r\n    要求泰盛興公司跟仁豪公司交易的佣金時，黃福豪說我違反\r\n    大家合作的誠信，要到整個合約結束之後一次付款。我有要\r\n    求黃福豪給跟泰盛興公司交易的這筆佣金。當初有說好要結\r\n    案的時候一次給，但最後他沒有給，因為必成的關係我們翻\r\n    臉。仁豪公司與泰盛興公司並沒有合約，但我們有口頭約定\r\n    ，仁豪公司跟必成公司的合約要走完之後才會付我佣金，因\r\n    為仁豪公司跟必成公司訂的貨80%要給泰盛興公司，所以當\r\n    時要保證仁豪的獲利，因為仁豪必須付保證金以及預付貨款\r\n    ，以及人事、交際費用，仁豪要資金全部都回籠後才給我佣\r\n    金」等語，有訊問筆錄、答辯申訴狀影本可證（見本院卷二\r\n    第81頁反面至88頁）。則據此足證陳堃樹確實於泰盛興公司\r\n    向仁豪公司購買集塵灰之交易中收取佣金。\r\n  ③次查仁豪公司所製作之轉帳傳票影本所示（見原審卷一第\r\n    116頁反面、117頁反面、118頁反面至121頁），關於給付陳\r\n    堃樹款項之記載均為「應付帳款」或「應付票據」。又證人\r\n    許麗於101年6月13日新北地檢署101年度偵字第1448號案\r\n    件偵查中結證稱：「我於96年4月到97年3月間任職於仁豪公\r\n    司……仁豪公司94年4月到97年3月仁豪公司與泰盛興公司合\r\n    成胚體（即集塵灰）之交易紀錄與帳戶明細是我印的。轉帳\r\n    傳票字是我寫的……表格是我做的，每個月的帳款做的……\r\n    當時仁豪公司負責人黃福豪跟我說，要我準備合成胚體的傳\r\n    票及應付帳款的表格，以及帳戶交易明細影本，泰盛興公司\r\n    負責人韓嘉智要來拿……轉帳傳票上內容是我寫的，我是先\r\n    做好表格，再做轉帳傳票。上面寫會計科目：應付帳款，應\r\n    付帳款就是應該要付出去的錢……摘要寫陳堃樹就是錢是要\r\n    給陳堃樹的……離職時我還不知道仁豪公司付佣金給陳堃樹\r\n    之事，是後來我聽其他同業的說陳堃樹樹被解僱的時候，他\r\n    們說陳堃樹好像有收佣金的事情。朋友跟老闆調錢，我沒有\r\n    寫過傳票。公司只有跟銀行借過企業融資，那個不用寫傳票\r\n    。沒遇過有公司或我老闆個人借錢，要從公司拿錢還款，要\r\n    寫傳票。我沒寫過借貸關係的傳票。…我印象中公司沒有借\r\n    錢週轉」等語，有訊問筆錄影本可證（見本院卷二第72至74\r\n    頁）。足證仁豪公司給付陳堃樹之金錢，屬於佣金，並非借\r\n    款。\r\n  ④又查依仁豪公司所開立之統一發票影本所示（見本院卷二第\r\n    64頁反面至71頁），足證仁豪公司自96年3月30日起至97年3\r\n    月22日止出售予泰盛興公司之集塵灰，每公斤單價高達6.5\r\n    元。而泰盛興公司嗣後於100年9月間改向訴外人松威企業社\r\n    購買必成公司所出售之集塵灰，每公斤單價僅為2.3元（不\r\n    含稅），有買賣合約書影本可證（見原審卷一第63頁），足\r\n    證仁豪公司售予泰盛興公司之集塵灰價格遠高於市價。且依\r\n    證人許麗即仁豪公司職員所製作之表格影本所示（見本院\r\n    卷二第64至71頁），其上載明「合成坏體」（即集塵灰）每\r\n    公斤單價為0.48元、1.9元、2.09元或2.85元，遠低於上開\r\n    統一發票所示單價6元，顯非集塵灰之銷售價格。又依許麗\r\n    所製作之轉帳傳票影本所示（見本院卷二第66頁反面至71\r\n    頁），會計科目欄載明為「應付帳款」、「應付票據」或「\r\n    現金」，摘要欄則載明為陳堃樹；且依許麗之上開證言所\r\n    示，該等款項係由仁豪公司給付陳堃樹關於集塵灰之金額，\r\n    並非仁豪公司或其負責人黃福豪清償對陳堃樹之借款債務。\r\n    另依仁豪公司之金融機構存摺內頁影本所示（見本院卷二第\r\n    66、67頁反面），仁豪公司於96年7月5日轉帳11萬8,258元\r\n    ，相當於許麗民所製作96年6月表格所示金額11萬8,275元；\r\n    復於96年9月26日轉帳10萬0,646元，相當於許麗所製作96\r\n    年8月表格所示金額10萬0,676元。而陳堃樹既向仁豪公司收\r\n    取佣金，則依一般社會經驗法則，雙方不可能保存關於交付\r\n    與收受佣金之全部證據，故泰盛興公司無從提出直接證據以\r\n    證明陳堃樹向仁豪公司收取佣金之數目與日期。是依民事訴\r\n    訟法第222條第2項規定，應認為泰盛興公司既已間接證明其\r\n    以高於市價之價格向仁豪公司購買集塵灰，且仁豪公司自96\r\n    年3月30日起至97年3月22日止按月結算並給付一定金額予陳\r\n    堃樹，則綜合上開一切情狀，應認為泰盛興公司所製作之「\r\n    陳堃樹收取仁豪公司佣金情形一覽表」為屬真正，並因此得\r\n    推理證明陳堃樹自96年3月30日起至97年3月22日止，按每公\r\n    斤集塵灰0.48元、1.9元、2.09元或2.85元之標準向仁豪公\r\n    司收取佣金計85萬9,155元，致仁豪公司將佣金支出轉嫁為\r\n    售價，而由泰盛興公司負擔佣金並受有損害。故泰盛興公司\r\n    主張依民法第227條第1項、第184條第1項前段、公司法第23\r\n    條第1項規定，請求陳堃樹賠償72萬1,595元加計法定遲延利\r\n    息即自起訴狀繕本送達翌日即102年1月15日為利息起算日，\r\n    並於本院追加請求賠償13萬7,560元加計法定遲延利息等語\r\n    ，即屬有據。又因泰盛興公司係於104年4月20日向本院提出\r\n    民事變更聲明、爭點整理暨陳報證據狀為此部分追加請求，\r\n    並未陳報送達該狀繕本予陳堃樹之日期，則以陳堃樹於104\r\n    年5月8日提出上訴理由(三)暨爭點整理狀為追加請求之法定遲\r\n    延利息起算日（見本院卷二第52至62、131頁反面），併予\r\n    敘明。陳堃樹所辯，均不足採。\r\n  (二)邱能老是否為附表三編號一至五、七至九所示之侵權行為？\r\n    是否應與陳堃樹對泰盛興公司連帶負損害賠償責任？\r\n  1.經查席克斯公司於96年6月4日成立時，係由訴外人邱蓉靜即\r\n    陳堃樹之妻向經濟部申請辦理設立登記，席克斯公司再於96\r\n    年6月21日向經濟部申請變更負責人登記為邱能老。嗣於100\r\n    年1月18日陳堃樹自泰盛興公司離職後，席克斯公司復於103\r\n    年5月14日向經濟部辦理變更負責人登記為陳堃樹，有101年\r\n    12月28日公司基本資料查詢明細、經濟部96年6月4日、96年\r\n    6月22日函文影本可稽（見本院卷一第92、215、219頁）。\r\n    則據此足證席克斯公司之實質負責人確為陳堃樹，邱能老僅\r\n    為席克斯公司之名義負責人。\r\n  2.次查邱能老雖於100年6月1日在新北地檢署（改制前為臺灣\r\n    板橋地方法院檢察署）100年度交查字第385號背信案偵查中\r\n    自陳：參與席克斯公司經營，提供資料親至銀行開立公司支\r\n    票帳戶，並保管公司大小章等語。惟邱能老亦自陳：「跟陳\r\n    堃樹一起去銀行開戶，由陳堃樹保管存摺與支票；只知黑宗\r\n    乾粒是磁磚原料，不知加工黑棕乾粒有何用處，這些小事都\r\n    交給陳堃樹去做，不知進貨廠商、銷貨廠商與商品用途，亦\r\n    不知買賣交易過程，自席克斯公司設立以來，並無由我所促\r\n    成的交易，均拜託陳堃樹處理」等語，有訊問筆錄影本可稽\r\n    （見本院卷二第76至78頁）。邱能老復於103年3月6日在101\r\n    年度調偵字第3571號背信案偵查中自陳沒有出資，只是掛名\r\n    等語，有訊問筆錄影本可按（見本院卷二第85頁）。又查邱\r\n    能老原經營名片印刷事業，退休後擔任停車場管理員至今20\r\n    年，從未於材料公司或其他相類似之公司任職，為兩造所不\r\n    爭執。則邱能老僅因基於對於女婿陳堃樹之信任，而同意擔\r\n    任席克斯公司之名義負責人，尚不足以據此認定邱能老有所\r\n    認識或預見遭陳堃樹利用從事不法行為，而有侵權行為之故\r\n    意或過失。另查新北地檢署檢察官業於104年1月14日認定邱\r\n    能老僅係單純出借名義登記為席克斯公司負責人，而未實際\r\n    參與席克斯公司運作，而就泰盛興公司告訴邱能老涉嫌背信\r\n    而侵害泰盛興公司利益之犯行處分不起訴，有101年度調偵\r\n    字第3571號不起訴處分書影本可憑（見本院卷二第42至47頁\r\n    ）。顯見邱能老曾自承為席克斯公司之經營者一事，尚不足\r\n    以證明邱能老確有與參與席克斯公司之經營，而有與陳堃樹\r\n    共同實際侵害泰盛興公司利益之意思聯絡與行為分擔。\r\n  (三)席克斯公司是否應就陳堃樹如附表三編號一至五、七至九所\r\n    示之侵權行為，對泰盛興公司連帶負損害賠償責任？\r\n  1.按因故意或過失，不法侵害他人之權利者，負損害賠償責任\r\n    ；受僱人因執行職務，不法侵害他人之權利者，由僱用人與\r\n    行為人連帶負損害賠償責任，為民法第184條第1項前段、第\r\n    188條第1項本文所分別明定。而民法第188條規定之目的，\r\n    在於防免僱用人利用受僱人擴大自己活動範疇之同時，增加\r\n    侵害他人權益的危險性，因此始課予僱用人選任監督受僱人\r\n    之注意義務；從而所謂受僱人，並非僅限於僱傭契約所稱之\r\n    受僱人，凡客觀上被他人使用為之服務勞務而受其監督者均\r\n    係受僱人。\r\n  2.經查陳堃樹故意違反公司法第32條關於經理人競業禁止義務\r\n    之規定，而為如附表三編號一至五、七至九所示之侵權行為\r\n    ，侵害泰盛興公司之經濟上利益，應依民法第184條第1項前\r\n    段規定對泰盛興公司負損害賠償責任，已如前述。次查席克\r\n    斯公司之實際負責人為陳堃樹，陳堃樹為上開侵權行為致使\r\n    席克斯公司獲利，亦如前述，則據此足證席克斯公司利用陳\r\n    堃樹以擴大該公司活動範疇並藉以獲利，致使侵害泰盛興公\r\n    司之經濟上利益。故依上說明，席克斯公司與陳堃樹間雖無\r\n    僱傭契約，惟席克斯公司既以陳堃樹為實際負責人，而為上\r\n    開不法侵權行為，仍應依民法第188條第1項本文規定，與陳\r\n    堃樹連帶對泰盛興公司負損害賠償責任。泰盛興公司此部分\r\n    主張，即屬有據。\r\n  (四)弘盛興公司是否應就陳堃樹如附表三編號六所示之侵權行為\r\n    ，對泰盛興公司連帶負損害賠償責任？\r\n  1.按因故意或過失，不法侵害他人之權利者，負損害賠償責任\r\n    ，為民法第184條第1項前段所明定。次按公司負責人對於公\r\n    司業務之執行，如有違反法令致他人受有損害時，對他人應\r\n    與公司負連帶賠償之責，公司法第23條第2項亦有明文。\r\n  2.經查陳堃樹故意違反公司法第32條關於經理人競業禁止義務\r\n    之規定，而為如附表三編號六所示之侵權行為，侵害泰盛興\r\n    公司之經濟上利益，應依民法第184條第1項前段規定對泰盛\r\n    興公司負損害賠償責任，已如前述。次查弘盛興公司之負責\r\n    人為陳堃樹，陳堃樹為上開侵權行為致使弘盛興公司獲利，\r\n    亦如前述，則依上開規定，弘盛興公司即應依公司法第23條\r\n    第2項規定，與陳堃樹連帶對泰盛興公司負損害賠償責任。\r\n    泰盛興公司此部分主張，即屬有據。\r\n  (五)泰盛興公司之損害賠償請求權是否罹於時效？\r\n  1.按因侵權行為所生之損害賠償請求權，自請求權人知有損害\r\n    及賠償義務人時起，二年間不行使而消滅；自有侵權行為時\r\n    起，逾十年者亦同，民法第197條第1項固有明文。但查所謂\r\n    知有損害，非僅指單純知有損害而言，其因而受損害之他人\r\n    行為為侵權行為，亦須一併知之，若僅知受損害及行為人，\r\n    而不知其行為之為侵權行為，則無從本於侵權行為請求賠償\r\n    ，時效即無從進行（最高法院46年臺上字第34號判例意旨參\r\n    照）。本件陳堃樹、席克斯公司與弘盛興公司辯稱：泰盛興\r\n    公司之侵權行為損害賠償請求權均已罹於消滅時效云云。泰\r\n    盛興公司則否認之。\r\n  2.經查泰盛興公司於100年1月3日仍出售氧化鋁予席克斯公司\r\n    ，有100年1月3日出貨憑單、100年1月27日統一發票影本可\r\n    稽（見本院卷二第217頁），則據此足證泰盛興公司於100年\r\n    1月3日仍不知陳堃樹、席克斯公司與弘盛興公司有上開侵權\r\n    行為，否則應無繼續與席克斯公司往來之理。且就附表三編\r\n    號二所示部分，業經證人徐福山即訴外人長盈公司負責人於\r\n    原審到庭結證稱：「95、96年間開始向泰盛興公司購買黑棕\r\n    乾粒，泰盛興公司是由陳堃樹與我接洽。泰盛興公司負責人\r\n    韓嘉智沒有親自向我洽談該筆交易，當初我要找韓先生時，\r\n    陳堃樹說這部分是由他負責的……100年初陳堃樹自泰盛興\r\n    公司離職後，我一直找陳堃樹抱怨黑棕乾粒的品質有瑕疵，\r\n    後來他要我去找泰盛興公司，韓先生不知道這件事」等語，\r\n    有言詞辯論筆錄可稽（見原審卷二第98頁反面至99頁反面）\r\n    ，足見泰盛興公司於100年間始知悉陳堃樹該部分侵權行為\r\n    。又就附表三編號七部分，因席克斯公司於99年7月未履行\r\n    與訴外人必成公司間之契約，而遭必成公司沒收其保證金，\r\n    但必成公司為維繫廠商和諧關係，乃於100年1月12日退還該\r\n    款保證金，有必成公司102年9月6日函文影本可證（見原審\r\n    卷三第118頁），足見泰盛興公司於100年1月12日以後始可\r\n    能知悉遭陳堃樹詐取違約金。則泰盛興公司主張於100年1月\r\n    13日始知陳堃樹有背信行為，並提出錄音譯文影本為憑（見\r\n    原審卷一第33至37頁），應屬有據。則泰盛興公司於102年1\r\n    月4日向原審提起本訴，有起訴狀可按（見原審卷一第3頁）\r\n    ，並未罹於消滅時效。\r\n  3.至於泰盛興公司之法定代理人韓嘉智對於陳堃樹提出刑事告\r\n    訴後，雖於101年4月18日於新北地檢署101年度偵字第1448\r\n    號偵查中陳稱：「直到現在都還在賣黑棕乾粒予訴外人長盈\r\n    公司，我們在前年99年12月份發現背信的情況後，就沒有再\r\n    從席克斯公司進貨」等語，固有訊問筆錄影本可稽（見本院\r\n    卷二第189頁反面）。惟查泰盛興公司於100年1月3日仍出售\r\n    氧化鋁予席克斯公司，已如前述，則泰盛興公司若於99年12\r\n    月間即已知悉陳堃樹所為如附表三編號一、二所示賺取黑棕\r\n    乾粒價差之侵權行為，豈有可能於100年1月3日仍與席克斯\r\n    公司為氧化鋁買賣行為？則據此足證泰盛興公司辯稱：韓嘉\r\n    智於偵查中之陳述顯然錯誤，實為記錯時間等語，應屬可採\r\n    。故陳堃樹、席克斯公司與弘盛興公司辯稱：系爭交易發生\r\n    於97年、98年間，泰盛興公司之請求已罹於時效云云，即屬\r\n    無據。\r\n  (六)從而泰盛興公司於原審請求：(1)陳堃樹與席克斯公司連帶給\r\n    付921萬2,356元本息（即附表三編號二至四、七至九部分、\r\n    原判決主文第一項所示金額）及6萬5,250元本息（即附表三\r\n    編號五部分、原判決主文第二項所示金額）；(2)陳堃樹與弘\r\n    盛興公司連帶給付19萬0,649元本息（即附表三編號六部分\r\n    、原判決主文第三項所示金額），均屬有據。泰盛興公司就\r\n    附表三編號三所示239萬9,119元本息敗訴部分聲明不服，請\r\n    求陳堃樹與席克斯公司增加給付，應屬有據。泰盛興公司復\r\n    就附表三編號十所示72萬1,595元敗訴部分聲明不服，並於\r\n    本院追加請求陳堃樹給付13萬7,560元本息，合計85萬9,155\r\n    元本息，亦屬有據。泰盛興公司另於本院追加請求陳堃樹與\r\n    席克斯公司連帶給付272萬7,039元本息（即附表三編號一部\r\n    分），並屬有據。\r\n五、綜上所述：(一)泰盛興公司於原審請求席克斯公司與陳堃樹連\r\n    帶給付921萬2,356元、6萬5,250元、239萬9,119元，並請求\r\n    弘盛興公司與陳堃樹連帶給付19萬0,649元，復請求陳堃樹\r\n    給付72萬1,595元，並均自102年1月15日起至清償日止，按\r\n    年息5%計算之利息，均屬有據，應予准許。逾此部分之請求\r\n    ，為無理由，不應准許。原審就上開應准許之部分，駁回泰\r\n    盛興公司對席克斯公司與陳堃樹連帶給付239萬9,119元本息\r\n    之請求，並駁回泰盛興公司對陳堃樹關於72萬1,595元本息\r\n    之請求，暨各該部分假執行之聲請，及命邱能老應與席克斯\r\n    公司、陳堃樹連帶給付泰盛興公司部分，並假執行之宣告，\r\n    均有未合，泰盛興公司與邱能老之上訴意旨，分別指摘原判\r\n    決此部分不當，求予廢棄改判，為有理由，爰由本院予以廢\r\n    棄，分別改判如主文第二項所示。泰盛興公司、席克斯公司\r\n    與陳堃樹就泰盛興公司上訴有理由部分，均陳明願供擔保分\r\n    別為准、免假執行之聲請，亦無不合，爰各酌定相當之擔保\r\n    金額准許之。另原審就上開應准許之部分命席克斯公司與陳\r\n    堃樹連帶給付，並命弘盛興公司與陳堃樹連帶給付，並分別\r\n    為供擔保得、免假執行之諭知，及就上開不應准許之部分，\r\n    為泰盛興公司敗訴之諭知，並駁回此部分假執行之聲請，均\r\n    核無不合，席克斯公司、陳堃樹與泰盛興公司此部分之上訴\r\n    ，均無理由，應分別予以駁回。(二)泰盛興公司於本院追加請\r\n    求席克斯公司與陳堃樹應另連帶給付272萬7,039元及自103\r\n    年11月10日起至清償日止，按年息5%計算之利息；並追加請\r\n    求陳堃樹給付13萬7,560元及自104年5月8日起至清償日止，\r\n    按年息5%計算之利息，均屬有據，應予准許。泰盛興公司、\r\n    席克斯公司與陳堃樹就泰盛興公司追加之訴有理由部分，均\r\n    陳明願供擔保分別為准、免假執行之聲請，亦無不合，爰各\r\n    酌定相當之擔保金額准許之。但就泰盛興公司追加請求邱能\r\n    老連帶給付部分，及該部分假執行之聲請，則無理由，應予\r\n    駁回。\r\n六、本件事證已臻明確，兩造其餘之攻擊、防禦方法，核與判決\r\n    結果不生影響，毋庸逐一論列，併此敘明。\r\n七、據上論結，本件邱能老之上訴為有理由，泰盛興公司之上訴\r\n    及追加之訴為一部有理由，一部無理由，陳堃樹、席克斯公\r\n    司與弘盛興公司之上訴均為無理由，依民事訴訟法第449條\r\n    第1項、第450條、第78條、第79條、第85條第2項、第463條\r\n    、第390條第2項、第392條第2項，判決如主文。\r\n中    華    民    國    104    年    12    月    1    日\r\n                   勞工法庭\r\n                      審判長法  官  黃嘉烈\r\n                            法  官  林鳳珠\r\n                            法  官  邱  琦\r\n正本係照原本作成。\r\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其\r\n未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀\r\n（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具\r\n有律師資格之人之委任狀；委任有律師資格者，另應附具律師資\r\n格證書及釋明委任人與受任人有民事訴訟法第466 條之1第1項但\r\n書或第2項（詳附註）所定關係之釋明文書影本。如委任律師提\r\n起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   104    年    12    月    2     日\r\n                            書記官  蕭詩穎\r\n附註：\r\n民事訴訟法第466條之1（第1項、第2項）：\r\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴\r\n人或其法定代理人具有律師資格者，不在此限。\r\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\r\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\r\n院認為適當者，亦得為第三審訴訟代理人。\r\n附表一：上訴人泰盛興公司於原審訴之聲明與原審准許金額\r\n┌──┬─────────────────────┬────────────────────┐\r\n│編號│              Ａ                          │             Ｂ                         │\r\n│    ├─────────────────────┼────────────────────┤\r\n│    │    泰盛興公司於原審訴之聲明              │       原審准許金額                     │\r\n├──┼─────────────────────┼────────────────────┤\r\n│ 一 │陳堃樹、邱能老、席克斯公司應連帶給付泰盛興│陳堃樹、邱能老、席克斯公司應連帶給付泰盛│\r\n│    │公司 1,425 萬 8,156 元及自起訴狀繕本送達之│興公司921萬2,356元及自102年1月15日起至清│\r\n│    │翌日起至清償日止，按年息 5% 計算之利息（即│償日止，按年息5%計算之利息。（即附表三編│\r\n│    │附表三編號二至四、七至九部分）。          │號二所示419萬8,896元、編號三所示362萬   │\r\n│    │                                          │4,603元、編號四所示23萬2,707元、編號七所│\r\n│    │                                          │示54萬6,000元、編號八所示22萬3,650元、編│\r\n│    │                                          │號九所示38萬6,500元）                   │\r\n├──┼─────────────────────┼────────────────────┤\r\n│ 二 │陳堃樹、邱能老、席克斯公司與原審共同被告許│陳堃樹、邱能老、席克斯公司與原審共同被告│\r\n│    │玉芬應連帶給付泰盛興6萬5,250元及自起訴狀繕│許玉芬應連帶給付泰盛興公司6萬5,250元及自│\r\n│    │本送達之日起至清償日止，按年息5%計算之利息│102年1月15日起至清償日止，按年息5%計算之│\r\n│    │（即附表三編號五部分）                    │利息。                                  │\r\n├──┼─────────────────────┼────────────────────┤\r\n│ 三 │陳堃樹、弘盛興公司與原審共同被告許玉芬應連│陳堃樹、弘盛興公司與原審共同被告許玉芬應│\r\n│    │帶給付泰盛興公司19萬649元及自起訴狀繕本送 │連帶給付泰盛興公司19萬0,649元及自102年1 │\r\n│    │達之翌日起至清償日止，按年息5%計算之利息（│月15日起至清償日止，按年息5%計算之利息。│\r\n│    │即附表三編號六部分）                      │                                        │\r\n├──┼─────────────────────┼────────────────────┤\r\n│ 四 │陳堃樹應給付泰盛興公司72萬1,595元及自起訴 │0                                       │\r\n│    │狀繕本送達之翌日起至清償日止，按年息5%計算│                                        │\r\n│    │之利息（即附表三編號十部分）              │                                        │\r\n└──┴─────────────────────┴────────────────────┘\r\n附表二：上訴人泰盛興公司之上訴聲明\r\n┌──┬─────────────────────┬────────────────────┐\r\n│編號│            Ａ                            │              Ｂ                        │\r\n│    ├─────────────────────┼────────────────────┤\r\n│    │        原上訴聲明                        │      變更後上訴聲明及追加聲明          │\r\n├──┼─────────────────────┼────────────────────┤\r\n│ 一 │原判決第4項關於駁回泰盛興公司對陳堃樹、邱 │原判決關於駁回泰盛興公司下列第二項之訴部│\r\n│    │能老、席克斯材料科技有限公司在第一審459萬 │分，及該部分假執行之聲請均廢棄。        │\r\n│    │8,443元及法定利息部分，及駁回假執行聲請部 │                                        │\r\n│    │分均廢棄。                                │                                        │\r\n├──┼─────────────────────┼────────────────────┤\r\n│ 二 │上開廢棄部分，陳堃樹、邱能老、席克斯公司應│上開廢棄部分，陳堃樹、邱能老、席克斯公司│\r\n│    │再連帶給付泰盛興應公司459萬8,443元，及自起│應再連帶給付泰盛興公司352萬8,865元，及自│\r\n│    │訴狀繕本送達之翌日起至清償日止，按年息5%算│起訴狀繕本送達之翌日起至清償日止，按年息│\r\n│    │之利息。（即附表三編號三部分）            │5%計算之利息；陳堃樹應給付泰盛興公司85萬│\r\n│    │                                          │9,155元及自起訴狀繕本送達之翌日起至清償 │\r\n│    │                                          │日止，按年息5%計算之利息。（即減縮就附表│\r\n│    │                                          │三編號三聲明不服部分、並追加就附表三編號│\r\n│    │                                          │十部分聲明不服）                        │\r\n├──┼─────────────────────┼────────────────────┤\r\n│ 三 │                                          │陳堃樹、邱能老、席克斯公司應另連帶給付泰│\r\n│    │                                          │盛興公司272萬7,039元，及自追加書狀繕本送│\r\n│    │                                          │達之翌日起至清償日止，按年息百分之五計算│\r\n│    │                                          │之利息。（即追加請求附表三編號一部分）  │\r\n└──┴─────────────────────┴────────────────────┘\r\n附表三：泰盛興公司主張對造侵權行為或債務不履行態樣與損害\r\n┌──┬──────────────────────────────┬─────┬─────────┬─────┐\r\n│編號│                      Ａ                                    │    Ｂ    │      Ｃ          │    Ｄ    │\r\n│    ├──────────────────────────────┼─────┼─────────┼─────┤\r\n│    │                泰盛興公司主張                              │原判決金額│上訴或追加金額    │本院認定  │\r\n│    ├────────────────────────┬─────┤          │                  │          │\r\n│    │      對造侵權行為或債務不履行態樣與損害        │賠償義務人│          │                  │          │\r\n├──┼────────────────────────┼─────┼─────┼─────────┼─────┤\r\n│一  │席克斯公司於96年間出售予泰盛興公司之黑棕乾粒    │陳堃樹、  │0         │泰盛興公司追加請求│泰盛興公司│\r\n│    │22,010公斤，總價為346萬6,575元，然該項貨物原為長│邱能老、  │          │272萬7,039元本息。│追加請求  │\r\n│    │盈公司向泰盛興公司購買，陳堃樹安插席克斯公司轉手│席克斯公司│          │                  │272萬7,039│\r\n│    │賺取價差，致泰盛興公司受有損害272萬7,039元。    │          │          │                  │元有理由  │\r\n├──┼────────────────────────┼─────┼─────┼─────────┼─────┤\r\n│二  │席克斯公司於97年至98年間出售予泰盛興公司之黑棕乾│陳堃樹、  │419萬8,896│陳堃樹等人就敗訴部│除邱能老外│\r\n│    │粒48,762公斤，總價為640萬0,013元，然該項貨物原為│邱能老、  │元本息    │分419萬8,896元本息│上訴無理由│\r\n│    │長盈公司向泰盛興公司購買，陳堃樹安插席克斯公司轉│席克斯公司│          │上訴。            │。        │\r\n│    │手賺取價差，致泰盛興公司受有損害419萬8,896元。  │          │          │                  │          │\r\n├──┼────────────────────────┼─────┼─────┼─────────┼─────┤\r\n│三  │席克斯公司購買必成公司之集塵灰、或透過孳萌企業社│陳堃樹、  │362萬4,603│泰盛興公司就敗訴部│泰盛興公司│\r\n│    │向必成公司購買集塵灰成本僅為407萬5,506元，而售予│邱能老、  │元本息    │分352萬8,865元本息│上訴239萬 │\r\n│    │泰盛興公司總金額為1,229萬8,552元，致泰盛興公司受│席克斯公司│          │上訴。            │9,119元部 │\r\n│    │有損害822萬3,046元。                            │          │          │                  │分有理由。│\r\n├──┼────────────────────────┼─────┼─────┼─────────┼─────┤\r\n│四  │席克斯公司購買福隆公司消石灰進貨總價為1,587元， │陳堃樹、  │23萬2,707 │陳堃樹等人就敗訴部│除邱能老外│\r\n│    │轉售泰盛興公司之總價為40萬731元計算，致泰盛興公 │邱能老、  │元本息    │分23萬2,707元本息 │上訴無理由│\r\n│    │司受有損害39萬9,144元。                         │席克斯公司│          │上訴。泰盛興公司未│。        │\r\n│    │                                                │          │          │就敗訴部分上訴。  │          │\r\n├──┼────────────────────────┼─────┼─────┼─────────┼─────┤\r\n│五  │席克斯公司售予ICP公司鈉長石250噸總價美金2萬6,250│陳堃樹、  │6萬5,250元│陳堃樹等人就敗訴部│除邱能老外│\r\n│    │元、其向供應商SUNMINERALS訂購鈉長石250噸總價美金│邱能老、  │本息      │分6萬5,250元本息上│上訴無理由│\r\n│    │24,000元計算，席克斯公司賺得價差美金2,250元，致 │席克斯公司│          │訴。              │。        │\r\n│    │泰盛興公司受有損害新臺幣6萬5,250元。            │          │          │                  │          │\r\n├──┼────────────────────────┼─────┼─────┼─────────┼─────┤\r\n│六  │弘盛興公司向材料供應商購入高嶺土之總價為美金    │陳堃樹、  │19萬0,649 │陳堃樹等人就敗訴部│陳堃樹等人│\r\n│    │9644. 76元，折合新臺幣27萬9,698元。弘盛興公司售 │弘盛興公司│元本息    │分19萬0,649元本息 │上訴無理由│\r\n│    │予中釉公司之總價為47萬347元，弘盛興公司賺取之價 │          │          │上訴。            │。        │\r\n│    │差為19萬649元，致泰盛興公司受有損害19萬0,649元。│          │          │                  │          │\r\n├──┼────────────────────────┼─────┼─────┼─────────┼─────┤\r\n│七  │陳堃樹偽稱因泰盛興公司終止契約，致席克斯公司須賠│陳堃樹、  │54萬6,000 │陳堃樹等人就敗訴部│除邱能老外│\r\n│    │償必成公司實際上不存在之高額違約金，而向泰盛興公│邱能老、  │元本息    │分54萬6,000元上訴 │上訴無理由│\r\n│    │司索償得逞，致泰盛興公司受有支付違約金之損害54萬│席克斯公司│          │。                │。        │\r\n│    │6,000元。                                       │          │          │                  │          │\r\n├──┼────────────────────────┼─────┼─────┼─────────┼─────┤\r\n│八  │陳堃樹於泰盛興公司向必成公司購買集塵灰之交易中，│陳堃樹、  │22萬3,650 │陳堃樹等人就敗訴部│除邱能老外│\r\n│    │侵佔此批連同集塵灰一併售予泰盛興公司之「包裝材料│邱能老、  │元本息    │分22萬3,650元本息 │上訴無理由│\r\n│    │」即太空袋、棧板，而擅自將之出售，並違法收取價金│席克斯公司│          │上訴。泰盛興公司未│。        │\r\n│    │，致泰盛興公司受有損害50萬4,570元。             │          │          │就敗訴部分上訴。  │          │\r\n├──┼────────────────────────┼─────┼─────┼─────────┼─────┤\r\n│九  │泰盛興公司以每公斤23元低價售予席克斯公司23,000公│陳堃樹、  │38萬6,500 │陳堃樹等人就敗訴部│除邱能老外│\r\n│    │斤氧化鋁，損失12萬6,500元；另以每公斤22元低價售 │邱能老、  │元本息    │分38萬6,500元本息 │上訴無理由│\r\n│    │予席克斯公司40,000公斤氧化鋁，損失26萬元，致泰盛│席克斯公司│          │上訴。            │。        │\r\n│    │興公司受有損害38萬6,500元。                     │          │          │                  │          │\r\n├──┼────────────────────────┼─────┼─────┼─────────┼─────┤\r\n│十  │陳堃樹於泰盛興公司向仁豪公司購買集塵灰之交易中收│陳堃樹    │0         │泰盛興公司就敗訴部│泰盛興公司│\r\n│    │取高額佣金，致仁豪公司將佣金支出轉嫁墊增至售價，│          │          │分72萬1,595元本息 │上訴及追加│\r\n│    │使泰盛興公司受有損害72萬1,595元。               │          │          │上訴，並追加請求13│之訴均有理│\r\n│    │                                                │          │          │萬7,560元本息。   │由。      │\r\n└──┴────────────────────────┴─────┴─────┴─────────┴─────┘","type":"判決","historyHash":"5d6913f6cde13bb128872316","mainText":"一、原判決關於(一)命上訴人邱能老連帶給付新臺幣玖佰貳拾壹萬貳仟參佰伍拾陸元本息及新臺幣陸萬伍仟貳佰伍拾元本息部分，暨各該部分假執行之宣告；(二)駁回上訴人泰盛興應用材料股份有限公司下列第二項(二)請求部分，及該部分假執行之聲請，暨訴訟費用之裁判除確定部分外均廢棄。\n二、上開廢棄(一)部分，上訴人泰盛興應用材料股份有限公司在第一審之訴及假執行之聲請均駁回；(二)部分，上訴人席克斯材料科技有限公司與陳堃樹應再連帶給付上訴人泰盛興應用材料股份有限公司新臺幣貳佰參拾玖萬玖仟壹佰壹拾玖元，上訴人陳堃樹應再給付上訴人泰盛興應用材料股份有限公司新臺幣柒拾貳萬壹仟伍佰玖拾伍元，及自民國一０二年一月十五日起，至清償日止，按年息百分之五計算之利息。\n三、上訴人陳堃樹應另給付上訴人泰盛興應用材料股份有限公司新臺幣壹拾參萬柒仟伍佰陸拾元，及自民國一０四年五月八日起，至清償日止，按年息百分之五計算之利息。\n四、上訴人席克斯材料科技有限公司與陳堃樹應另連帶給付上訴人泰盛興應用材料股份有限公司新臺幣貳佰柒拾貳萬柒仟零參拾玖元，及自民國一０三年十一月十日起，至清償日止，按年息百分之五計算之利息。\n五、兩造之其餘上訴及上訴人泰盛興應用材料股份有限公司其餘追加之訴均駁回。\n六、第一、二審訴訟費用除確定部分外，關於上訴人泰盛興應用材料股份有限公司上訴之部分，由上訴人席克斯材料科技有限公司與陳堃樹連帶負擔百分之五十五，上訴人陳堃樹負擔百分之二十，餘由上訴人泰盛興應用材料股份有限公司負擔；關於上訴人邱能老上訴之部分，由上訴人泰盛興應用材料股份有限公司負擔；關於上訴人泰盛興應用材料股份有限公司追加之訴部分，由上訴人席克斯材料科技有限公司與陳堃樹連帶負擔。\n七、本判決第二項(二)所命上訴人席克斯材料科技有限公司與陳堃樹應連帶給付及命陳堃樹應給付部分，於上訴人泰盛興應用材料股份有限公司以新臺幣捌拾萬元、新臺幣貳拾肆萬元，或等值臺灣銀行無記名可轉讓定期存單供擔保後得假執行，但上訴人席克斯材料科技有限公司與陳堃樹以新臺幣貳佰參拾玖萬玖仟壹佰壹拾玖元、及陳堃樹以新臺幣柒拾貳萬壹仟伍佰玖拾伍元預供擔保，得免為假執行。\n八、本判決第三項所命給付，於上訴人泰盛興應用材料股份有限公司以新臺幣伍萬元，或等值臺灣銀行無記名可轉讓定期存單供擔保後得假執行，但上訴人陳堃樹如以新臺幣壹拾參萬柒仟伍佰陸拾元預供擔保，得免為假執行。\n九、本判決第四項所命給付，於上訴人泰盛興應用材料股份有限公司以新臺幣玖拾萬元，或等值臺灣銀行無記名可轉讓定期存單供擔保後得假執行，但上訴人席克斯材料科技有限公司與陳堃樹如以新臺幣貳佰柒拾貳萬柒仟零參拾玖元預供擔保，得免為假執行。\n十、上訴人泰盛興應用材料股份有限公司其餘假執行之聲請駁回。","opinion":"四、兩造爭執要點為：(一)陳堃樹是否為泰盛興公司具有實權之經理人？是否為附表三所示之債務不履行或侵權行為？是否應對泰盛興公司負損害賠償責任？(二)邱能老是否為附表三編號一至五、七至九所示之侵權行為？是否應與陳堃樹對泰盛興公司連帶負損害賠償責任？(三)席克斯公司是否應就陳堃樹如附表三編號一至五、七至九所示之侵權行為，對泰盛興公司連帶負損害賠償責任？(四)弘盛興公司是否應就陳堃樹如附表三編號六所示之侵權行為，對泰盛興公司連帶負損害賠償責任？(五)泰盛興公司之損害賠償請求權是否罹於時效？茲就兩造爭點及本院得心證理由分述如下：\n  (一)陳堃樹是否為泰盛興公司具有實權之經理人？是否為附表三所示之債務不履行或侵權行為？是否應對泰盛興公司負損害賠償責任？\n1.陳堃樹是否為具有實權之經理人？\n  (1)按公司之經理人依公司法第8條第2項規定，在執行職務範圍內，亦為公司負責人。且經理人依公司法第32條本文規定，不得兼任其他營利事業之經理人，並不得自營或為他人經營同類之業務。\n  (2)經查證人林雪貞於原審到庭結證稱：「我在泰盛興公司任職期間為83年3月到99年6月底，我擔任公司的財務、會計及出納。泰盛興公司於97年至99年間之員工，除了韓嘉智以外，他的太太在99年1、2月間有幫忙去銀行辦事情，我離職前1、2個月才正式來公司上班，財務的事情由韓太太接手，還有副總1人、倉管1人、司機1人、現場配料員工2人、還有國貿小姐1人……陳堃樹剛進來時是經理，過不久升為副總。\n    他經理的缺沒有再補人，當副總和經理時負責的業務就是管理我們這些人，我們其他人都屬於陳堃樹管的，因為韓先生常常出國……泰盛興公司之業務、營運、貨物配送是由陳堃樹下指令。泰盛興公司之對外業務，於97年起至99年間止均由陳堃樹全權負責。傳票則一向都是韓總簽名的。所以會計這部分不用陳堃樹參與」等語，有言詞辯論筆錄可稽（見原審卷二第103頁反面至105頁）。證人游玉雪亦於原審到庭結證稱：「陳副總和我們有上下關係，我們其他人都是聽副總的……我是兼任採購，只要是進貨的東西都要陳副總核可，但不用簽名，一直以來都是這樣。韓總經理幾乎沒有要求我進貨，因為都是陳副總在負責的」等語，亦有言詞辯論筆錄可按（見原審二卷第108頁）。證人徐福山即訴外人長盈陶瓷原料有限公司（下稱長盈公司）負責人並於原審到庭結證稱：「陳堃樹在泰盛興公司任職後，長盈公司和泰盛興公司的交易都是和陳副總（即陳堃樹）接洽的」等語，有言詞辯論筆錄可憑（見原審卷二第98頁反面、第99頁反面）。則據此足證陳堃樹自94年2月25日起至100年1月18日止先後擔任泰盛興公司之經理、副總經理，實際管理泰盛興公司之業務、營運與貨物配送，即為泰盛興公司具有實權之經理人。陳堃樹辯稱：僅掛名職稱，並非統籌負責泰盛興公司一切業務經營事項云云，並不足採。\n  (3)次查泰盛興公司所營事業為陶瓷釉藥原料之加工、製造、買賣、基本化學材料批發與零售等業務，有公司基本資料查詢明細影本可按（見原審卷一第27頁）。惟陳堃樹以其岳父邱能老名義於96年6月4日設立席克斯公司，並由陳堃樹實際負責該公司業務，而該公司所營事業為化學原料批發與零售等業務，亦有公司基本資料查詢明細、陳堃樹與其妻邱蓉靜之國民身分證影本可按（見原審卷一第46至47頁），並為兩造所不爭執。陳堃樹另於99年11月23日出資設立弘盛興公司，並自任負責人，該公司所營事業亦為化學原料批發等業務，復有公司基本資料查詢明細影本可憑（見原審卷一第48頁）。則據此足證陳堃樹於擔任泰盛興公司經理人期間，自營與泰盛興公司同類之業務，則依前揭說明，陳堃樹即已違反公司經理人之競業禁止義務、忠實義務與善良管理人義務。\n  2.次按因可歸責於債務人之事由，致為不完全給付者，債權人得依關於給付遲延或給付不能之規定行使其權利；因故意或過失，不法侵害他人之權利者，負損害賠償責任，民法第227條第1項、第184條第1項前段分別定有明文。再按公司負責人應忠實執行業務並盡善良管理人之注意義務，如有違反致公司受有損害者，負損害賠償責任，亦為公司法第23條第1項所明定。本件泰盛興公司主張：陳堃樹為泰盛興公司具有實權之經理人，卻為附表三所示之債務不履行或侵權行為，應對泰盛興公司負損害賠償責任等語。陳堃樹則否認之。\n    茲就泰盛興公司主張陳堃樹所為如附表三所示行為分別論述如後：\n(1)附表三編號一部分：\n  ①經查訴外人長盈公司為泰盛興公司長年往來之客戶，有歷年交易發票影本可稽（見原審卷一第49、50頁），並經證人徐福山即長盈公司負責人於原審到庭結證稱：「公司與泰盛興公司交易一、二十年了，每個月都有往來，筆數不多」等語，有言詞辯論筆錄可稽（見原審卷二第98頁反面）。又訴外人陶瑩實業有限公司（下稱陶瑩公司）自78年間設立時起，每個月都有幾次與泰盛興公司買賣交易；訴外人中揚釉料有限公司（下稱中揚公司）則於88年間設立，而陶瑩公司與中揚公司之大股東幾乎相同，負責人均為蔡文忠，亦經證人蔡文忠即陶瑩公司負責人於原審到庭結證屬實，有言詞辯論筆錄可按（見原審卷二第100頁）。\n  ②次查訴外人中揚公司於95年間研發陶瓷原料黑棕乾粒配方產品成功，預定出賣予訴外人祥德公司未果，故於95年、96年間由證人徐永騰即當時中揚公司副總經理商請其同學即陳堃樹幫忙銷售庫存品，陳堃樹答應全部買下，當時並未提到席克斯公司名稱。中揚公司因此出貨予訴外人陶瑩公司，再由陶瑩公司出貨給泰盛興公司。嗣後陳堃樹再找徐永騰買受第二批貨（即附表三編號二、詳如後述），徐永騰與陳堃樹之間僅有此二筆交易等情，業據證人徐永騰即當時中揚公司副總經理於原審到庭結證稱屬實，有言詞辯論筆錄可稽（見原審卷二第101頁反面），並為兩造所不爭執。\n  ③又查訴外人長盈公司於96年間向泰盛興公司購買黑棕乾粒2萬2,010公斤，惟陳堃樹竟安排席克斯公司於96年6月28日先以73萬9,536元之價格向訴外人陶瑩公司購買上開貨物後，再由席克斯公司於96年7月2日以346萬6,575元之價格出賣上開貨物予長盈公司，席克斯公司因此賺取價差272萬7,039元，有陶瑩公司開立予席克斯公司之發票、席克斯公司開立予泰盛興公司之發票影本可按（見本院卷一第202、203頁）。\n    則席克斯公司於短短2日內以低價買進上開貨物後，旋即以高價賣予泰盛興公司，顯然有違常情。陳堃樹雖辯稱：當時係因陶瑩公司有庫存壓力，急於出賣上開貨物，始以低價出賣予席克斯公司云云。惟查陳堃樹既為泰盛興公司之經理人，若知陶瑩公司急於低價出清存貨，理當為泰盛興公司忠實執行業務，直接以泰盛興公司名義向陶瑩公司買受上開貨物，再出賣予長盈公司即可，何須以席克斯公司名義居中買賣並賺取差價？則據此足證陳堃樹所為，顯已違反經理人之忠實義務與競業禁止義務，而為不完全給付，並構成侵權行為。是泰盛興公司於本院追加主張因陳堃樹之上開行為而受有損害，並依民法第227條第1項、第184條第1項前段、公司法第23條第1項規定，請求陳堃樹賠償272萬7,039元加計法定遲延利息等語，即屬有據。又因泰盛興公司係於103年9月29日向本院提出民事追加訴之聲明暨陳述意見狀為此部分追加請求，並未陳報送達該狀繕本予陳堃樹之日期，則以陳堃樹於103年11月10日提出上訴理由(二)狀答辯日為利息起算日（見本院卷一第186、213頁），併予敘明。\n(2)附表三編號二部分：\n  ①經查訴外人長盈公司於97年8月29日向泰盛興公司公司購買陶瓷原料黑棕乾粒4萬8,000公斤，每公斤單價為125元，總價金為600萬元（不含稅），長盈公司開立300萬元支票兩張並交付陳堃樹，由席克斯公司於97年9月4日、98年3月2日提示兌現，有泰盛興公司與長盈公司之買賣合約、支票影本可稽（見原審卷一第51、59至61頁）。證人徐福山即長盈公司負責人於原審到庭結證稱：「95、96年間開始向泰盛興公司購買黑棕乾粒，泰盛興公司是由陳堃樹與我接洽。泰盛興公司負責人韓嘉智沒有親自向我洽談該筆交易，當初我要找韓先生時，陳副總（陳堃樹）說這部分是由他負責的。陳堃樹與我洽談該筆黑棕乾粒交易時，沒有提及席克斯公司。陳副總要求我將貨款以二張各300萬元之支票支付，不要開抬頭，他說要把票轉給別人。我們公司往常開支票都是開泰盛興公司名義……當初我一直找陳副總，因為黑棕乾粒品質有瑕疵，後來他要我去找泰盛興公司，韓先生不知道這件事……我忘記陳副總是否有告訴我票款是要給付給泰盛興公司的上游」等語，有言詞辯論筆錄可稽（見原審卷二第98頁反面至99頁反面）。則據此足證長盈公司向泰盛興公司買受黑棕乾粒，並簽發支票以給付價金，惟卻由席克斯公司提示該等支票兌領。\n  ②次查陳堃樹先向證人徐永騰即訴外人中揚公司當時副總經理稱客戶需要黑棕乾粒，然當時中揚公司因資金不足決定解散，因此由陳堃樹出資請徐永騰另尋大陸地區工廠代工生產，並由徐永騰找出口公司直接與陳堃樹聯絡並出貨等情，業據證人徐永騰於原審到庭結證稱屬實，有言詞辯論筆錄可稽（見原審卷二第101頁反面至102頁）。陳堃樹再安排席克斯公司自大陸地區進口上開黑棕乾粒6萬5,682公斤，加計關稅、營業稅、貿易稅後總成本為285萬9,321元，有進口報單影本可證（見原審卷三第194至196頁）。席克斯公司另給付配方費10萬5,870元予證人徐永騰，有席克斯公司提出之支票影本可憑（見原審卷三第23至24頁）。故席克斯公司進口黑棕乾粒之成本為296萬5,191元，實際單價為每公斤45.14元（計算式：2,965,191÷65,682＝45.14）。是據此足證席克斯公司出售泰盛興公司黑棕乾粒4萬8,762公斤，其進貨成本僅為220萬1,117元（計算式：48,762×45.14＝2,201,117）。\n    至於徐永騰雖於原審復具狀陳稱：「生產黑棕乾粒價格50元上下，是指我大陸中揚公司以前自己生產的原料及生產成本，不含大陸出口到臺灣的出口增值稅17%及出口關稅約10%，也不含基隆進口的關稅及運費」等語，固有說明狀可按（見原審卷四第71頁）。惟徐永騰僅係就中揚公司之生產成本為陳述，況依席克斯公司之進口報單所示，總成本僅為285萬9,321元，且席克斯公司亦未舉證證明另行繳納大陸地區稅捐，則徐永騰出具之上開說明狀即不足以為有利於陳堃樹之認定。\n  ③又查陳堃樹復安排席克斯公司出賣4萬8,762公斤黑棕乾粒予泰盛興公司，每公斤單價為120元、125元、130元不等，總價金為640萬0,013元，泰盛興公司復轉賣予長盈公司，有席克斯公司開立予泰盛興公司之發票、泰盛興公司開立予長盈公司之發票與出貨單影本可稽（見原審卷一第52至58、61頁）。則訴外人長盈公司既於97年8月29日向泰盛興公司購買黑棕乾粒，則依約即應由泰盛興公司交付貨物並受領價金。\n    陳堃樹既為泰盛興公司之經理人，理當為泰盛興公司忠實執行業務，商請證人徐永騰代尋大陸地區工廠生產後，直接以泰盛興公司名義買受並進口上開貨物，總計僅需支出220萬1,117元，再出賣予長盈公司即可；無須以席克斯公司名義居中以每公斤單價45.14元買進後，再以每公斤單價120元、125元或130元轉賣予泰盛興公司，總價金達640萬0,013元，價差高達419萬8,896元（計算式：6,400,013－2,201,117＝4,198,896）。則據此足證陳堃樹所為，顯已違反經理人之忠實義務與競業禁止義務，而為不完全給付，並構成侵權行為。且陳堃樹上開行為涉犯背信罪，業經臺灣新北地方法院檢察署（下稱新北地檢署）檢察官於104年1月5日提起公訴，有104年度調偵字第3571號起訴書影本可按（見本院卷二第27、32頁）。是泰盛興公司主張因此受有損害，並依民法第227條第1項、第184條第1項前段、公司法第23條第1項規定，請求陳堃樹賠償419萬8,896元，加計法定遲延利息即自起訴狀繕本送達翌日即102年1月15日為利息起算日（送達證書見原審卷一第133頁）等語，即屬有據。\n  ④陳堃樹雖辯稱：黑棕乾粒進貨成本應加計因缺料向訴外人祥德公司購回黑棕乾粒之金額17萬8,884元，且海關進貨價格會低報，不得作為席克斯公司進貨黑棕乾粒成本單價依據，進貨成本每公斤109.5元云云。惟查訴外人中揚公司於95年所生產黑棕乾粒，原預定出賣予訴外人祥德公司，嗣因祥德公司不願購買，始全數出售泰盛興公司，業經證人徐永騰於原審到庭結證屬實，為附表三編號一所示第一次交易，已如前述（見原審卷二第101頁反面、第102頁）。而附表三編號二所示第二次交易為陳堃樹另商請徐永騰尋找代工生產黑棕乾粒後進口，二者並不相同。且席克斯公司第二批進貨黑棕乾粒數量高達6萬5,682公斤，遠多於出售予泰盛興公司黑棕乾粒數量4萬8,762公斤，顯然不需要另向祥德公司買回黑棕乾粒。另查席克斯公司為第二次交易而進口黑棕乾粒應納進口稅率分別為3.5 %或5%，有進口報單影本可稽（見原審卷三第194至196頁），皆遠低於97年、98年間之營業所得稅率25%。則席克斯公司若為減少關稅而低報成本，因此增加之價差利益即營業所得，反而應依法繳納較高之營所稅，顯然有違常情。是陳堃樹所辯，並不可採。\n  ⑤陳堃樹又辯稱：進口黑棕乾粒每公斤成本為121.5元云云，固據其提出自行製作之匯款總表、匯出匯款申報書與相關報關資料影本為證（見原審卷三第10、12頁）。惟泰盛興公司否認該匯款總表之真正，且匯出匯款申報書影本僅足以證明陳堃樹曾多次匯款至大陸人士官俊雄等人帳戶，但無從證明匯款目的在於支付黑棕乾粒成本。陳堃樹又提出「代行處理熔塊乾粒FG-B2之加工聯絡付款簽收單及委任單」影本為憑（見原審卷三第11頁），惟泰盛興公司否認其真正。且該委任單並未載明黑棕乾粒之數量，僅足以證明席克斯公司曾經向大陸地區工廠購買黑棕乾粒原料並委託加工製作黑棕乾粒，因此委託訴外人中山龍錩鞋材廠代為匯款予大陸地區六家原料商，則據此並不足證明該等款項為陳堃樹進口本件黑棕乾粒所支出之成本。此外證人陳和明即訴外人卡羅比亞公司協理於102年12月18日原審到庭結證稱：「卡羅比亞公司黑棕乾粒從義大利進口，進口成本目前為1公斤70至80元，義大利進口的品質較穩定，大陸地區進口的成本較低。席克斯公司於97、98年間並未向該公司購買黑棕乾粒」等語，有言詞辯論筆錄可稽（見原審卷四第36頁反面）。則據此足證大陸地區進口之黑棕乾粒成本低於義大利進口者，故陳堃樹辯稱其自大陸地區進口黑棕乾粒成本每公斤高達121.5元云云，顯不足採。\n  ⑥陳堃樹另辯稱：進口黑棕乾粒應扣除不良品原料即生產過程中因管控不當所生細粉及條狀物（俗稱下腳料）約19公噸，成本高達每公斤158.3元云云。惟查依席克斯公司進口報單影本所示（見原審卷三第194至196頁），並無任何關於進口不良品原料之記載。至於證人徐永騰即訴外人中揚公司當時副總經理雖於原審具狀並到庭結證稱：「生產黑棕乾粒過程中，由生料燒成玻璃熔塊，燒失及產生細粉是必然的損失。\n    協力廠有跟我說，該批貨品因加工廠未控管好，約產生19至20噸的細粉及條狀物。我向陳堃樹反應，陳堃樹要求我跟出貨廠商說將這些條狀物及細粉全部運回臺灣不要留在大陸。\n    回臺灣後訴外人陶瑩公司有向陳堃樹買一批細粉，因為我是陶瑩公司員工所以知情。」等語，固有說明狀、言詞辯論筆錄可稽（見原審卷四第71、131至132頁）。但徐永騰亦於原審證稱：「我聯繫協力廠商，提供協力廠商的匯款人及帳號給陳堃樹，提供出口公司的連絡電話。但我沒有參與生產過程，不知道產生多少數量細粉損失，沒有參與運送至臺灣相關作業。我不清楚陳堃樹到底有沒有匯款給協力廠商，也不清楚黑棕乾粒有多少噸運送至臺灣，不知道進出口報單所載單價為何。因為陳堃樹和我說全部運送回臺灣，包括下腳料及細粉，因此我認為報價單價格包含下腳料。因為生產時無法預估正常品的數量，我特別詢問加工廠，加工廠說將下腳料一起運回臺灣，我因此推論正常品及下腳料均已運回臺灣」等語，有言詞辯論筆錄可稽（見原審卷四第131頁反面至133頁反面）。則據此足證徐永騰並未親見親聞陳堃樹將附表三編號二所示黑棕乾粒連同下腳料一併進口至臺灣，亦不知確實數量與單價，故不足以為有利於陳堃樹之認定。陳堃樹上訴意旨聲明不服，即屬無據。\n(3)附表三編號三部分：\n  ①經查集塵灰（即弱鹼粉、臺塑胚強）為訴外人臺塑集團關係企業之必成公司之工業製程副產品，早年為廢棄物，後列為資源化產品得回收再利用，為兩造所不爭執。而必成公司以公開招標方式出售集塵灰，對於投標廠商並無資格限制，此與泰盛興公司是否透過席克斯公司購買並無關連，有必成公司102年9月6日、102年11月26日函文可稽（見原審卷三第118頁、卷四第28頁）。次查早年必成公司出賣之集塵灰，係由訴外人仁豪公司即持有廢棄物處理執照之資源再生廠統一標得，故泰盛興公司自96年3月30日起至97年3月22日係向仁豪公司買受自必成公司標得之集塵灰，有統一發票影本可證（見原審卷一第114至121頁）。\n  ②惟查泰盛興公司自97年1月9日起至98年6月22日止改向席克斯公司購買集塵灰69萬8,176.5公斤，每公斤單價6元，有單價數量一覽表、統一發票影本可證（見原審卷一第23、64至74頁）。而席克斯公司所有上開集塵灰係向訴外人孳萌企業社購買44萬4,991公斤後再轉售泰盛興公司，每公斤單價僅為2.6元；孳萌企業社則係向訴外人必成公司標得集塵灰25萬3,185.5公斤後轉售席克斯公司，每公斤單價僅為2.5元，有統一發票影本可按（見本院卷一第241至246頁），均為兩造所不爭執。則據此足證席克斯公司因此賺取每公斤價差3.4元或3.5元，總計達239萬9,119元（計算式：3.5×253,185.5＋3.4×444,991＝2,399,119，元以下四捨五入）。而陳堃樹既為泰盛興公司之經理人，應為泰盛興公司忠實執行業務，直接以泰盛興公司名義向孳萌企業社公司買受集塵灰即可，何須以席克斯公司名義居中買賣並賺取價差？則據此足證陳堃樹所為，顯已違反經理人之忠實義務與競業禁止義務，而為不完全給付，並構成侵權行為。是泰盛興公司因此主張受有損害，並依民法第227條第1項、第184條第1項前段、公司法第23條第1項規定，請求陳堃樹賠償239萬9,119元，加計法定遲延利息即自起訴狀繕本送達翌日即102年1月15日為利息起算日，即屬有據。陳堃樹雖辯稱：依訴外人仁豪公司於97年及98年間出售集塵灰之單價所示，每公斤達6.5元至7.95元，足見席克斯公司出售集塵灰予泰盛興公司之價格並未高於市場行情云云，固據其提出統一發票影本為憑（見本院卷一第130至131頁）。惟查該等發票所載品項名稱為「坏體增強劑」，並非集塵灰、鹼粉或臺塑合成坏體，則據此不能認為仁豪公司所出售者為其向必成公司所購買之集塵灰，自不足以為有利於陳堃樹之認定。泰盛興公司另主張席克斯公司於同一時期向孳萌企業社買受集塵灰13萬7,001公斤，但轉售集塵灰33萬2,288公斤予泰盛興公司，則至少得以13萬7,001公斤計算價差為46萬5,803元，且應以其餘或非向孳萌企業社買受之集塵灰19萬5,287公斤計算價差為66萬3,976元云云。惟查就泰盛興公司向席克斯公司買受集塵灰33萬2,288公斤部分，泰盛興公司並未舉證證明其中13萬7,001公斤係由席克斯公司向孳萌企業社購得並賺取差價46萬5,803元，亦未證明席克斯公司就其餘19萬5,287公斤賺取差價66萬3,976元，故泰盛興公司主張陳堃樹以席克斯公司名義賺取差價46萬5,803元、66萬3,976元云云，並不足採。\n  ③又查泰盛興公司復自99年1月31日起至99年9月14日止向席克斯公司購買集塵灰118萬7,798公斤，每公斤單價4.657元，總價580萬6,598元（含稅），有單價數量一覽表、統一發票影本可證（見原審卷一第23、74頁反面至77頁）。而席克斯公司所有上開集塵灰則係向訴外人必成公司標得118萬7,480公斤後轉售泰盛興公司，每公斤單價僅為1.75元，總價金僅為218萬1,995元（計算式：1.75×1,187,480×1.05＝2,181,995），有必成公司與席克斯公司間之買賣合約書與交易紀錄影本可按（見原審卷三第119至122頁），且均為兩造所不爭執。則據此足證席克斯公司因此賺取價差達362萬4,603元（計算式：5,806,598－2,181,995＝3,624,603）。另查泰盛興公司嗣後於100年9月間改向訴外人松威企業社購買必成公司所出售之集塵灰，每公斤單價亦僅為2.3元（不含稅），有買賣合約書影本可證（見原審卷一第63頁）。且陳堃樹上開行為涉犯背信罪，業經新北地檢署檢察官於104年1月5日提起公訴，有104年度調偵字第3571號起訴書影本可按（見本院卷二第26頁反面、32頁）。是泰盛興公司主張因此受有損害，並依民法第227條第1項、第184條第1項前段、公司法第23條第1項規定，請求陳堃樹賠償362萬4,603元，加計法定遲延利息即自起訴狀繕本送達翌日即102年1月15日為利息起算日，即屬有據。\n  ④陳堃樹雖辯稱：買賣集塵灰屬泰盛興公司獲利項目之一，為避免缺料停工、資遣員工，且因泰盛興公司與訴外人仁豪公司交易時，曾指責必成公司營業部收取仁豪公司之好處，因此得罪必成公司而被列入黑名單，泰盛興公司無法再參與必成公司集塵灰標售業務，於是委由席克斯公司出面參與投標云云。惟泰盛興公司否認之，主張泰盛興公司終止與仁豪公司間之交易，係因陳堃樹與仁豪公司商談價格未果等語。且陳堃樹並未舉證證明泰盛興公司曾委任席克斯公司向必成公司標購集塵灰，是其此部分所辯，即屬無據。\n(4)附表三編號四部分：\n  ①經查訴外人福隆玻璃纖維股份有限公司（下稱福隆公司）於96年12月15日起至98年12月14日止間出賣消石灰予席克斯公司，每噸價金為520元；且福隆公司於96年間出賣消石灰7萬5,546公斤予席克斯公司，價金僅為1,587元，載運費為10萬3,121元，合計10萬4,708元，有合約書、統一發票影本可稽（見原審卷一第80頁、卷三第45至46頁）。次查席克斯公司自97年5月起至98年1月20日止，先後七次將上開消石灰轉賣泰盛興公司，共計6萬9,363公斤，總價金為29萬8,608元；復於98年6月22日銷售第八筆消石灰1萬6,210公斤，金額為10萬2,123元，有單價數量一覽表、統一發票影本可按（見原審卷一第24、80至83頁）。惟福隆公司僅出賣消石灰7萬5,546公斤共10萬4,708元予席克斯公司，故席克斯公司向福隆公司買受消石灰後轉賣泰盛興公司者，為第一至七筆共6萬9,363公斤計29萬8,608元、第八筆6,183公斤（計算式：\n    75,546－69,363＝6,183）計3萬8,807元（計算式：6,183÷16,210×102,123＝38,807），總計33萬7,415元（計算式：\n    298,608＋38,807＝337,415）。則據此足證席克斯公司以低價10萬4,708元向福隆公司買受消石灰7萬5,546公斤後，再以33萬7,415元高價轉賣泰盛興公司，因此賺取價差達23萬2,707元（計算式：337,415－104,708＝232,707）。次查陳堃樹既為泰盛興公司之經理人，理當為泰盛興公司忠實執行業務，直接以泰盛興公司名義向福隆公司買受上開消石灰，無須以席克斯公司名義居中以低價買進後，再高價轉賣泰盛興公司。故陳堃樹所為，顯已違反經理人之忠實義務與競業禁止義務，而為不完全給付，並構成侵權行為。且陳堃樹上開行為涉犯背信罪，業經新北地檢署檢察官於104年1月5日提起公訴，有104年度調偵字第3571號起訴書影本可按（見本院卷二第26頁反面、32頁）。是泰盛興公司主張因陳堃樹之上開行為而受有損害，並依民法第227條第1項、第184條第1項前段、公司法第23條第1項規定，請求陳堃樹賠償23萬2,707元，加計法定遲延利息即自起訴狀繕本送達翌日即102年1月15日為利息起算日，即屬有據。\n  ②陳堃樹雖辯稱：泰盛興公司負責人韓嘉智指示席克斯公司尋找集塵灰之替代品即消石灰，且價格低於訴外人必成公司出賣的集塵灰，對泰盛興公司而言並無損害云云。惟泰盛興公司否認之，且陳堃樹低價向福隆公司買進消石灰，再以高價轉賣泰盛興公司，即已造成泰盛興公司損害，不因福隆公司之售價低於必成公司而異。是陳堃樹其此部分所辯，並不足採。陳堃樹又辯稱：泰盛興公司所提出之席克斯公司與福隆公司間合約書並非真正云云。惟查福隆公司業於102年8月30日提出銷售消石灰予席克斯公司之統一發票影本二紙（見原審卷三第45至46頁），已如前述。是陳堃樹此部分所辯，亦屬無據。\n(5)附表三編號五部分：\n  ①經查訴外人印尼商PT. INTERCONEXINDO PRATAMA公司（下稱ICP公司）先後於98年5月8日、98年12月18日向泰盛興公司購買鈉長石，有商業發票（Commercial Invoice）影本為證（見原審卷一第89至90頁）。ICP公司復於99年12月3日向泰盛興公司訂購鈉長石時，陳堃樹竟指示原審共同被告許玉芬即泰盛興公司當時之助理，將該訂單轉由席克斯公司收受，並由席克斯公司於向訴外人印度商SUN MINERALS公司訂購鈉長石250公噸、總價美金2萬4,000元，再由席克斯公司於99年12月7日出賣鈉長石250公噸、總價美金2萬6,250元予ICP公司。席克斯公司因此獲利美金2,250元（計算式：26,250－24,000＝2,250），以交易當時美金1元匯兌新臺幣（下同）29元計算為6萬5,250元，有許玉芬之談話錄音譯文、悔過書、席克斯公司開立之估價單（Proforma Invoice）、席克斯公司向SUN MINERALS公司購買鈉長石之訂單、席克斯公司訂單追蹤表、ICP出口收款明細表影本可稽（見原審卷一第43、45、91至94頁）。則ICP公司既於99年12月3日向泰盛興公司購買鈉長石，依約即應由泰盛興公司交付貨物並受領價金。陳堃樹既為泰盛興公司之經理人，理當為泰盛興公司忠實執行業務，向材料供應商購買鈉長石後，直接以泰盛興公司名義將上開貨物出賣予ICP公司，並使泰盛興公司獲利6萬5,250元；惟陳堃樹卻為與泰盛興公司競業之行為，致使泰盛興公司損失依預定契約可得利益6萬5,250元。據此足證陳堃樹所為，違反經理人之忠實義務與競業禁止義務，而為不完全給付，並構成侵權行為。且陳堃樹上開行為涉犯背信罪，業經新北地檢署檢察官於104年1月5日提起公訴，有104年度調偵字第3571號起訴書影本可按（見本院卷二第27頁反面、32頁）。泰盛興公司主張因此受有損害，並依民法第227條第1項、第184條第1項前段、公司法第23條第1項規定，請求陳堃樹賠償6萬5,250元等語，加計法定遲延利息即自起訴狀繕本送達翌日即102年1月15日為利息起算日，即屬有據。\n  ②陳堃樹雖辯稱：訴外人ICP公司係陳堃樹開發之客戶，該公司有權決定向何人購買鈉長石，且席克斯公司出售鈉長石予ICP公司時，陳堃樹已自泰盛興公司離職云云。惟查陳堃樹自94年2月25日起至100年1月18日任職於泰盛興公司，為兩造所不爭執。而ICP公司於99年12月3日向泰盛興公司下單購買鈉長石，當時陳堃樹仍於泰盛興公司任職，則陳堃樹自應善盡經理人之忠實義務，以泰盛興公司名義出賣鈉長石予ICP公司，並使泰盛興公司獲利，而不問ICP公司與泰盛興公司之貿易關係是否為陳堃樹所開發經營，亦不因陳堃樹離職後始由席克斯公司出貨予ICP公司而異。陳堃樹又辯稱：席克斯公司係第一次與ICP公司交易，並未收取貨款，因此未獲利云云。惟查泰盛興公司因陳堃樹之上開競業行為，而損失原定與ICP公司買賣可得獲取利益，即屬受有損害，亦不因席克斯公司未獲利而異。是其此部分所辯，即屬無據。\n(6)附表三編號六部分：\n  ①經查訴外人中釉公司為泰盛興公司曾於99年7月23日、99年8月6日、99年10月1日向泰盛興公司購買高嶺土，有泰盛興公司開立之發票、泰盛興公司向材料供應商即訴外人中國深圳萬源進出口有限公司之訂單影本可稽（見原審卷一第95至99頁）。中釉公司復於99年12月3日向泰盛興公司訂購高嶺土時，陳堃樹竟指示原審共同被告許玉芬即泰盛興公司當時之助理，將該訂單轉由弘盛興公司收受，並由許玉芬以席克斯公司名義向材料供應商即訴外人廈門同安中藝陶瓷建築材料有限公司（下稱中藝公司）購買價值美金9,644.76元之高嶺土，以交易當時美金1元匯兌新臺幣29元計算，為新臺幣27萬9,698元；再由弘盛興公司出賣高嶺土44,040公斤、每公斤10.68元、總價47萬0,347元（計算式：44,040×10.68＝470,347），弘盛興公司因此獲利19萬0,649元（計算式：\n    470,347－279,698＝190,649），有許玉芬之談話錄音譯文、悔過書、席克斯公司訂單追蹤表、中釉公司訂購通知單、席克斯公司向材料供應商購買高嶺土之訂單影本可證（見原審卷一第40、45、93、100至101頁）。則中釉公司既於99年12月3日向泰盛興公司購買高嶺土，依約即應由泰盛興公司交付貨物並受領價金。陳堃樹既為泰盛興公司之經理人，理當為泰盛興公司忠實執行業務，向材料供應商購買高嶺土後，直接以泰盛興公司名義將上開貨物出賣予中釉公司，並使泰盛興公司獲利19萬0,649元；不得與泰盛興公司為競業行為，致使泰盛興公司喪失依預定計畫可得之利益19萬0,649元。是據此足證陳堃樹所為，顯已違反經理人之忠實義務與競業禁止義務，而為不完全給付，並構成侵權行為。且陳堃樹上開行為涉犯背信罪，業經新北地檢署檢察官於104年1月5日提起公訴，有104年度調偵字第3571號起訴書影本可按（見本院卷二第27頁反面、32頁）。故泰盛興公司主張因此受有損害，並依民法第227條第1項、第184條第1項前段、公司法第23條第1項規定，請求陳堃樹賠償19萬0,649元，加計法定遲延利息即自起訴狀繕本送達翌日即102年1月15日為利息起算日，即屬有據。\n  ②陳堃樹雖辯稱：陳堃樹於泰盛興公司任職後，始向材料供應商即訴外人中藝公司進口高嶺土供泰盛興公司經營販售；且弘盛興公司出售該批貨物時，陳堃樹已自泰盛興公司離職云云。惟查陳堃樹自94年2月25日起至100年1月18日任職於泰盛興公司，為兩造所不爭執。而中釉公司於99年12月3日向泰盛興公司下單購買高嶺土，當時陳堃樹仍於泰盛興公司任職，則陳堃樹自應善盡經理人之忠實義務，以泰盛興公司名義出賣高嶺土予中釉公司，並使泰盛興公司獲利，而不問材料供應商中藝公司與泰盛興公司之貿易關係是否為陳堃樹所開發經營，亦不因陳堃樹離職後始由弘盛興公司出貨予中釉公司而異。陳堃樹又辯稱：嗣後因弘盛興公司停業，未完成與中釉公司間之上開交易，因此未獲利云云。惟查泰盛興公司因陳堃樹之上開競業行為，而損失原定與中釉公司買賣可得獲取利益，即屬受有損害，亦不因弘盛興公司未獲利而異。是其此部分所辯，即屬無據。\n(7)附表三編號七部分：\n  ①經查泰盛興公司早年向訴外人仁豪公司買受自必成公司標得之弱鹼粉即集塵灰，嗣於99年1月間，因陳堃樹違反經理人之忠實義務與競業禁止義務，而指示泰盛興公司改為向席克斯公司買受自必成公司標得之集塵灰，已如前述。次查依必成公司與席克斯公司間之買賣合約書第一頁保證責任欄記載，合約簽訂同時席克斯公司交付42萬元為合約保證金；嗣因席克斯公司於99年7月未依約履行，必成公司即依約予以沒收，但為維繫廠商和諧關係，乃於100年1月12日退還該款保證金，有必成公司102年9月6日函文附買賣合約書、匯款清單影本可證（見原審卷三第118至119、131頁）。\n  ②又查泰盛興公司於99年9月14日最後一次向席克斯公司買受自必成公司標得之集塵灰，有統一發票影本可稽（見原審卷一第77頁）。嗣因陳堃樹知悉泰盛興公司有意終止與席克斯公司間之集塵灰供銷契約，竟於99年11月28日代理泰盛興公司與席克斯公司訂立供銷合約書，約定：「……本次99年度2,400噸之弱鹼粉保證金『新臺幣84萬元整』皆由『乙方（即席克斯公司）及丙方（即訴外人許振益）』先行負責提供……如因『甲方』（即泰盛興公司）之因素而導致『乙方及丙方』的保證金及預付貨款被沒收或損失，『甲方』應無任何理由需全額賠償『乙方及丙方』之保證金及未提貨之預付貨款和已交貨之貨款……」，有合約書影本可稽（見原審卷一第102頁）。陳堃樹隨即以「泰盛興公司終止契約，致席克斯公司給付必成公司之保證金84萬元遭沒收」為由，向泰盛興公司求償，泰盛興公司即開立面額54萬6,000元支票一紙（計算式：84萬元保證金之65折即54萬6,000元），並由席克斯公司於99年12月31日提示兌現，有支票影本可稽（見原審卷一第103頁）。則陳堃樹既為泰盛興公司之經理人，理當為泰盛興公司忠實執行業務，卻同時代理泰盛興公司與席克斯公司而訂立上開供銷合約書，違反民法第106條關於雙方代理禁止之規定，且事後未經泰盛興公司承認上開供銷合約書，故該合約書自屬無效。且陳堃樹明知席克斯公司給付必成公司並遭沒收之保證金僅為42萬元，卻於前述契約內不實記載為84萬元，再向泰盛興公司詐取54萬6,000元賠償金。又必成公司嗣後復退還保證金42萬元予席克斯公司，則席克斯公司並無損害可言，而陳堃樹卻未返還54萬6,000元予泰盛興公司，則據此足證陳堃樹所為，顯已違反經理人之忠實義務與競業禁止義務，而為不完全給付，並構成侵權行為。且陳堃樹上開行為涉犯背信罪，業經新北地檢署檢察官於104年1月5日提起公訴，有104年度調偵字第3571號起訴書影本可按（見本院卷二第27、32頁）。是泰盛興公司主張因陳堃樹之上開行為而受有損害，並依民法第227條第1項、第184條第1項前段、公司法第23條第1項規定，請求陳堃樹賠償54萬6,000元，加計法定遲延利息即自起訴狀繕本送達翌日即102年1月15日為利息起算日，即屬有據。\n  ③陳堃樹雖辯稱：係依泰盛興公司與席克斯公司間之集塵灰供銷契約向泰盛興公司請求給付違約金，與席克斯公司是否違反對必成公司之契約義務無關；事後席克斯公司如何交涉取回保證金，亦與泰盛興公司已違約之事實無關云云。惟查席克斯公司既無損害，自不得向泰盛興公司索償。是其此部分所辯，即不足採。\n(8)就附表三編號八部分：\n  ①經查泰盛興公司早年向訴外人仁豪公司買受自訴外人必成公司標得之弱鹼粉即集塵灰，嗣於99年1月間，因陳堃樹違反經理人之忠實義務與競業禁止義務，而指示泰盛興公司改為向席克斯公司買受自必成公司標得之集塵灰，已如前述。次查分裝集塵灰之包裝材料為「太空袋」，協助搬運堆置集塵灰之材料則為「棧板」。而必成公司出售之弱鹼粉，以太空袋包裝連同棧板一同出貨，該包裝材料不需回收、不另計價，有必成公司102年9月6日函文可稽（見原審卷三第118頁）。\n  ②次查上述太空袋及棧板均具有一定經濟價值，可再轉售獲利，太空袋單價為90元，棧板單價為120元，有泰盛興公司於100年3月22日出售棧板、101年1月13日出售太空袋之統一發票影本為證（見原審卷一第107、108頁）。且泰盛興公司於陳堃樹離職後，將出售太空袋與棧板所得，作為員工福利金，並經證人李祥昭即泰盛興公司之送貨司機、游玉雪即泰盛興公司倉管人員均於原審到庭結證屬實，有言詞辯論筆錄可按（見原審卷二第106頁）。惟查陳堃樹於任職泰盛興公司期間，指示證人李祥昭載運太空包至尖山回收廠販售，底部有開口者單價60元，底部無開口者單價約40元，均各約出售200個，所得價金交給陳堃樹，陳堃樹並按次給付1,000元至1,500元左右之酬勞予李祥昭。且陳堃樹曾找人到泰盛興公司收購棧板約二、三次，並指示李祥昭將棧板堆放於板車上供人載運，有一次陳堃樹稱賣了九千多元，業經李祥昭於原審到庭結證屬實，有言詞辯論筆錄可按（見原審卷三第143頁反面、144頁）。則據此足證陳堃樹將應屬泰盛興公司所有之太空袋及棧板出售得利，顯已違反經理人之忠實義務與競業禁止義務，而為不完全給付，並構成侵權行為，因此致泰盛興公司受有損害。\n  ③又查席克斯公司自99年1月31日起至99年9月14日止向訴外人必成公司進貨並銷售予泰盛興公司之集塵灰數量共為118萬7,798公斤，已如前述。而每個太空袋所承裝之集塵灰約為799.2公斤，則計算席克斯公司於99年間購自必成公司之集塵灰包裝，可回收之棧板及太空袋數量應為1,486個（計算式：1,187,798/799.2＝1,486），為陳堃樹於原審具狀自陳（見原審卷三第6頁）。此外陳堃樹離職時，尚餘336公噸集塵灰鹼粉未賣出，則應扣除該部分棧板及太空袋計421個，為兩造所不爭執。因此陳堃樹於任職於泰盛興公司期間，總計私自出售棧板及太空袋共1,065個（計算式：1,486－421＝1,065）。則依泰盛興公司於100年3月22日出售棧板單價120元、101年1月13日出售太空袋單價90元計算，太空袋計為9萬5,850元（計算式：1,065×90＝95,850），棧板計為12萬7,800元（計算式：1,065×120＝127,800），合計陳堃樹獲利22萬3,650元（計算式：95,850＋127,800＝223,650），並致使泰盛興公司受有同額損害。故泰盛興公司依民法第227條第1項、第184條第1項前段、公司法第23條第1項規定，請求陳堃樹賠償22萬3,650元，加計法定遲延利息即自起訴狀繕本送達翌日即102年1月15日為利息起算日，即屬有據。\n  ④陳堃樹雖辯稱：依供銷合約書記載，席克斯公司應代訴外人許振益回收棧板，可見集塵灰包裝材料即太空袋、棧板屬出賣人所有，並無隨同集塵灰售予泰盛興公司云云。惟查陳堃樹違反經理人之忠實義務與競業禁止義務，指示席克斯公司以每公斤1.75元低價向必成公司買進集塵灰後，自99年1月31日起至99年9月14日止，以每公斤4.657元高價轉賣予泰盛興公司；陳堃樹復同時代理泰盛興公司與席克斯公司於事後訂立供銷合約書，違反民法第106條規定，且事後未經泰盛興公司承認上開供銷合約書，故該合約書自屬無效。是陳堃樹此部分所辯，亦不足採。\n(9)附表三編號九部分：\n  ①經查泰盛興公司出售氧化鋁予訴外人中釉公司等公司，每公斤平均價格約為28.5元，有統一發票影本為證（見原審卷一第109至110頁）。惟查泰盛興公司於99年7月23日、9月29日及11月12日以每公斤22元或23元之低價，將氧化鋁共63公噸售予席克斯公司，有統一發票影本為憑（見原審卷一第112至113頁）。又查證人即泰盛興公司倉管人員游玉雪於原審到庭結證稱：「是陳副總（即陳堃樹）決定出售上開三批氧化鋁給席克斯公司，並由陳堃樹決定價格。陳堃樹有告訴我，一般價格是賣28元至30元，這價格是有比較低，但我不清楚原因。我沒有問低價出售的原因……泰盛興公司平常出貨如果量少，是由公司司機送貨，量多是由我叫外面的貨運公司來送貨。只有這一批是陳副總自己找車子來送的。因為價格都是由陳副總決定的，我沒有提出疑問。副總和我們有上下關係，我們其他人都是聽副總的」等語，有言詞辯論筆錄可稽（見原審卷二第107至108頁）。則據此足證陳堃樹指示泰盛興公司以低價出售上開氧化鋁予席克斯公司，顯已違反經理人之忠實義務與競業禁止義務，而為不完全給付，並構成侵權行為，因此致泰盛興公司受有損害。且陳堃樹上開行為涉犯背信罪，業經新北地檢署檢察官於104年1月5日提起公訴，有104年度調偵字第3571號起訴書影本可按（見本院卷二第27、32頁）。是泰盛興公司此部分主張，即屬有據。\n  ②次查陳堃樹於99年7月23日指示泰盛興公司以每公斤22元低價出售40公噸氧化鋁予席克斯公司，有統一發票影本為證（見原審卷一第111頁），致泰盛興公司受有損害26萬元（計算式：﹝28.5－22﹞×40,000＝260,000）。復於9月29日及11月12日指示泰盛興公司分別以每公斤23元單價售予席克斯公司各20公噸、3公噸氧化鋁，有統一發票影本為證（見原審卷一第112至113頁），致泰盛興公司受有損害12萬6,500元（計算式：﹝28.5－23﹞×23,000＝126,500），以上總計損害38萬6,500元（計算式：126,500＋260,000＝386,500）。故泰盛興公司主張：陳堃樹以氧化鋁保存不良應降價求售為由，以每公斤單價22元或23元之低價，將氧化鋁共63公噸售予席克斯公司，使席克斯公司得以高價將此批氧化鋁轉售牟利，致泰盛興公司受有低於市價出售之損害38萬6,500元，並依民法第227條第1項、第184條第1項前段、公司法第23條第1項規定，請求陳堃樹損害38萬6,500元，加計法定遲延利息即自起訴狀繕本送達翌日即102年1月15日為利息起算日，即屬有據。\n  ③陳堃樹雖辯稱：降價出售係因泰盛興公司氧化鋁保存不良云云，固據其提出之泰盛興公司氧化鋁保存不良照片為憑（見原審卷一第189頁）。惟泰盛興公司否認之，且上開照片攝於102年1月12日，並非於99年7月至11月間交易當時所拍攝，則據此不能證明當時確有庫存不良之情形。且證人游玉雪即泰盛興公司倉管人員於原審到庭結證稱：「泰盛興公司於99年間向印度進口氧化鋁原料，進貨後都存放在倉庫裡面。\n    原證63號氧化鋁包裝儲藏照片，印度原料商出口氧化鋁給泰盛興公司，到貨時，氧化鋁係以25公斤為一包，包以二層塑料袋，再以每1,000公斤堆疊成一整包，也包以二層包裹，打包固定。氧化鋁存放於戶外時，均會以棧板墊高，並以厚型防水塑料帆布覆蓋，以防水、防潮。氧化鋁不會因為存放太久以至於無法賣出，這是正常的產品。泰盛興公司庫存的氧化鋁於99年間，因為我們都要向客戶作庫存量，放在我們的倉庫，所以不會有庫存過多或過久的問題，不致於須出售求現。泰盛興公司庫存的氧化鋁於99年間，沒有因包裝不良等原因成為瑕疵品之情形，在我任職期間從來沒有發生過這種事」等語，有言詞辯論筆錄可證（見原審卷二第106頁反面至107頁）。則據此足證陳堃樹此部分所辯，亦不足採。\n(10)附表三編號十部分：\n  ①泰盛興公司主張：該公司早年向訴外人仁豪公司購買集塵灰時，陳堃樹利用職務上之機會向仁豪公司收取高額佣金，致仁豪公司將佣金支出轉嫁為價金並由泰盛興公司負擔，使泰盛興公司受有損害85萬9,155元，固據其提出銷售數量單價一覽表、仁豪公司開立之統一發票、轉帳傳票、金融機構存摺內頁影本為證（見原審卷一第26、114至121頁）。惟陳堃樹否認之，辯稱其與仁豪公司間之款項往來，皆為私人借款之還款，並非佣金等語。\n  ②經查陳堃樹於100年6月1日新北地檢署100年度交查字第385號案件偵查中自陳：「這個佣金是仁豪公司合理的回饋，要不然他也不想賣給泰盛興公司，因為仁豪公司認為我拿了佣金會繼續跟他合作，泰盛興公司會繼續幫他們銷售。而佣金是每公斤1塊半或2塊，我確實有拿，拿的時候我是泰盛興公司的員工」等語，有詢問筆錄影本可稽（見本院卷二第79頁反面）。陳堃樹嗣後雖否認收受佣金，惟復於103年3月6日新北地檢署101年度調偵字第3571號案件偵查中陳稱：「我於檢察事務官訊問時自白於購買仁豪公司合成胚體時有收取仁豪公司負責人黃福豪給的佣金，受檢察官訊問時卻改口否認沒有收取佣金，因為當時我有借黃福豪錢……並且介紹黃福豪跟別人做生意，向黃福豪收取的佣金，但沒有收取泰盛興公司購買仁豪公司弱鹼粉的佣金……黃福豪還我款項時間，剛好就是泰盛興公司與仁豪公司交易合成胚體（弱鹼粉）的時間，因為一般公司付款日跟結帳日，都是固定的……黃福豪欠你的錢都還清了。我分好幾次給黃福豪錢，要回去統計一下才知道總共多少錢。我知道黃福豪有還清欠款，因為他匯給我的錢還超過我借給他的錢，他有打電話跟我說，他錢都還我了……我提出的第一份答辯狀中辯稱黃福豪給我的錢是仁豪公司發給的經銷獎金，但後來我跟仁豪公司提到要要求泰盛興公司跟仁豪公司交易的佣金時，黃福豪說我違反大家合作的誠信，要到整個合約結束之後一次付款。我有要求黃福豪給跟泰盛興公司交易的這筆佣金。當初有說好要結案的時候一次給，但最後他沒有給，因為必成的關係我們翻臉。仁豪公司與泰盛興公司並沒有合約，但我們有口頭約定，仁豪公司跟必成公司的合約要走完之後才會付我佣金，因為仁豪公司跟必成公司訂的貨80%要給泰盛興公司，所以當時要保證仁豪的獲利，因為仁豪必須付保證金以及預付貨款，以及人事、交際費用，仁豪要資金全部都回籠後才給我佣金」等語，有訊問筆錄、答辯申訴狀影本可證（見本院卷二第81頁反面至88頁）。則據此足證陳堃樹確實於泰盛興公司向仁豪公司購買集塵灰之交易中收取佣金。\n  ③次查仁豪公司所製作之轉帳傳票影本所示（見原審卷一第116頁反面、117頁反面、118頁反面至121頁），關於給付陳堃樹款項之記載均為「應付帳款」或「應付票據」。又證人許麗於101年6月13日新北地檢署101年度偵字第1448號案件偵查中結證稱：「我於96年4月到97年3月間任職於仁豪公司……仁豪公司94年4月到97年3月仁豪公司與泰盛興公司合成胚體（即集塵灰）之交易紀錄與帳戶明細是我印的。轉帳傳票字是我寫的……表格是我做的，每個月的帳款做的……當時仁豪公司負責人黃福豪跟我說，要我準備合成胚體的傳票及應付帳款的表格，以及帳戶交易明細影本，泰盛興公司負責人韓嘉智要來拿……轉帳傳票上內容是我寫的，我是先做好表格，再做轉帳傳票。上面寫會計科目：應付帳款，應付帳款就是應該要付出去的錢……摘要寫陳堃樹就是錢是要給陳堃樹的……離職時我還不知道仁豪公司付佣金給陳堃樹之事，是後來我聽其他同業的說陳堃樹樹被解僱的時候，他們說陳堃樹好像有收佣金的事情。朋友跟老闆調錢，我沒有寫過傳票。公司只有跟銀行借過企業融資，那個不用寫傳票。沒遇過有公司或我老闆個人借錢，要從公司拿錢還款，要寫傳票。我沒寫過借貸關係的傳票。…我印象中公司沒有借錢週轉」等語，有訊問筆錄影本可證（見本院卷二第72至74頁）。足證仁豪公司給付陳堃樹之金錢，屬於佣金，並非借款。\n  ④又查依仁豪公司所開立之統一發票影本所示（見本院卷二第64頁反面至71頁），足證仁豪公司自96年3月30日起至97年3月22日止出售予泰盛興公司之集塵灰，每公斤單價高達6.5元。而泰盛興公司嗣後於100年9月間改向訴外人松威企業社購買必成公司所出售之集塵灰，每公斤單價僅為2.3元（不含稅），有買賣合約書影本可證（見原審卷一第63頁），足證仁豪公司售予泰盛興公司之集塵灰價格遠高於市價。且依證人許麗即仁豪公司職員所製作之表格影本所示（見本院卷二第64至71頁），其上載明「合成坏體」（即集塵灰）每公斤單價為0.48元、1.9元、2.09元或2.85元，遠低於上開統一發票所示單價6元，顯非集塵灰之銷售價格。又依許麗所製作之轉帳傳票影本所示（見本院卷二第66頁反面至71頁），會計科目欄載明為「應付帳款」、「應付票據」或「現金」，摘要欄則載明為陳堃樹；且依許麗之上開證言所示，該等款項係由仁豪公司給付陳堃樹關於集塵灰之金額，並非仁豪公司或其負責人黃福豪清償對陳堃樹之借款債務。\n    另依仁豪公司之金融機構存摺內頁影本所示（見本院卷二第66、67頁反面），仁豪公司於96年7月5日轉帳11萬8,258元，相當於許麗民所製作96年6月表格所示金額11萬8,275元；復於96年9月26日轉帳10萬0,646元，相當於許麗所製作96年8月表格所示金額10萬0,676元。而陳堃樹既向仁豪公司收取佣金，則依一般社會經驗法則，雙方不可能保存關於交付與收受佣金之全部證據，故泰盛興公司無從提出直接證據以證明陳堃樹向仁豪公司收取佣金之數目與日期。是依民事訴訟法第222條第2項規定，應認為泰盛興公司既已間接證明其以高於市價之價格向仁豪公司購買集塵灰，且仁豪公司自96年3月30日起至97年3月22日止按月結算並給付一定金額予陳堃樹，則綜合上開一切情狀，應認為泰盛興公司所製作之「陳堃樹收取仁豪公司佣金情形一覽表」為屬真正，並因此得推理證明陳堃樹自96年3月30日起至97年3月22日止，按每公斤集塵灰0.48元、1.9元、2.09元或2.85元之標準向仁豪公司收取佣金計85萬9,155元，致仁豪公司將佣金支出轉嫁為售價，而由泰盛興公司負擔佣金並受有損害。故泰盛興公司主張依民法第227條第1項、第184條第1項前段、公司法第23條第1項規定，請求陳堃樹賠償72萬1,595元加計法定遲延利息即自起訴狀繕本送達翌日即102年1月15日為利息起算日，並於本院追加請求賠償13萬7,560元加計法定遲延利息等語，即屬有據。又因泰盛興公司係於104年4月20日向本院提出民事變更聲明、爭點整理暨陳報證據狀為此部分追加請求，並未陳報送達該狀繕本予陳堃樹之日期，則以陳堃樹於104年5月8日提出上訴理由(三)暨爭點整理狀為追加請求之法定遲延利息起算日（見本院卷二第52至62、131頁反面），併予敘明。陳堃樹所辯，均不足採。\n  (二)邱能老是否為附表三編號一至五、七至九所示之侵權行為？是否應與陳堃樹對泰盛興公司連帶負損害賠償責任？\n  1.經查席克斯公司於96年6月4日成立時，係由訴外人邱蓉靜即陳堃樹之妻向經濟部申請辦理設立登記，席克斯公司再於96年6月21日向經濟部申請變更負責人登記為邱能老。嗣於100年1月18日陳堃樹自泰盛興公司離職後，席克斯公司復於103年5月14日向經濟部辦理變更負責人登記為陳堃樹，有101年12月28日公司基本資料查詢明細、經濟部96年6月4日、96年6月22日函文影本可稽（見本院卷一第92、215、219頁）。\n    則據此足證席克斯公司之實質負責人確為陳堃樹，邱能老僅為席克斯公司之名義負責人。\n  2.次查邱能老雖於100年6月1日在新北地檢署（改制前為臺灣板橋地方法院檢察署）100年度交查字第385號背信案偵查中自陳：參與席克斯公司經營，提供資料親至銀行開立公司支票帳戶，並保管公司大小章等語。惟邱能老亦自陳：「跟陳堃樹一起去銀行開戶，由陳堃樹保管存摺與支票；只知黑宗乾粒是磁磚原料，不知加工黑棕乾粒有何用處，這些小事都交給陳堃樹去做，不知進貨廠商、銷貨廠商與商品用途，亦不知買賣交易過程，自席克斯公司設立以來，並無由我所促成的交易，均拜託陳堃樹處理」等語，有訊問筆錄影本可稽（見本院卷二第76至78頁）。邱能老復於103年3月6日在101年度調偵字第3571號背信案偵查中自陳沒有出資，只是掛名等語，有訊問筆錄影本可按（見本院卷二第85頁）。又查邱能老原經營名片印刷事業，退休後擔任停車場管理員至今20年，從未於材料公司或其他相類似之公司任職，為兩造所不爭執。則邱能老僅因基於對於女婿陳堃樹之信任，而同意擔任席克斯公司之名義負責人，尚不足以據此認定邱能老有所認識或預見遭陳堃樹利用從事不法行為，而有侵權行為之故意或過失。另查新北地檢署檢察官業於104年1月14日認定邱能老僅係單純出借名義登記為席克斯公司負責人，而未實際參與席克斯公司運作，而就泰盛興公司告訴邱能老涉嫌背信而侵害泰盛興公司利益之犯行處分不起訴，有101年度調偵字第3571號不起訴處分書影本可憑（見本院卷二第42至47頁）。顯見邱能老曾自承為席克斯公司之經營者一事，尚不足以證明邱能老確有與參與席克斯公司之經營，而有與陳堃樹共同實際侵害泰盛興公司利益之意思聯絡與行為分擔。\n  (三)席克斯公司是否應就陳堃樹如附表三編號一至五、七至九所示之侵權行為，對泰盛興公司連帶負損害賠償責任？\n  1.按因故意或過失，不法侵害他人之權利者，負損害賠償責任；受僱人因執行職務，不法侵害他人之權利者，由僱用人與行為人連帶負損害賠償責任，為民法第184條第1項前段、第188條第1項本文所分別明定。而民法第188條規定之目的，在於防免僱用人利用受僱人擴大自己活動範疇之同時，增加侵害他人權益的危險性，因此始課予僱用人選任監督受僱人之注意義務；從而所謂受僱人，並非僅限於僱傭契約所稱之受僱人，凡客觀上被他人使用為之服務勞務而受其監督者均係受僱人。\n  2.經查陳堃樹故意違反公司法第32條關於經理人競業禁止義務之規定，而為如附表三編號一至五、七至九所示之侵權行為，侵害泰盛興公司之經濟上利益，應依民法第184條第1項前段規定對泰盛興公司負損害賠償責任，已如前述。次查席克斯公司之實際負責人為陳堃樹，陳堃樹為上開侵權行為致使席克斯公司獲利，亦如前述，則據此足證席克斯公司利用陳堃樹以擴大該公司活動範疇並藉以獲利，致使侵害泰盛興公司之經濟上利益。故依上說明，席克斯公司與陳堃樹間雖無僱傭契約，惟席克斯公司既以陳堃樹為實際負責人，而為上開不法侵權行為，仍應依民法第188條第1項本文規定，與陳堃樹連帶對泰盛興公司負損害賠償責任。泰盛興公司此部分主張，即屬有據。\n  (四)弘盛興公司是否應就陳堃樹如附表三編號六所示之侵權行為，對泰盛興公司連帶負損害賠償責任？\n  1.按因故意或過失，不法侵害他人之權利者，負損害賠償責任，為民法第184條第1項前段所明定。次按公司負責人對於公司業務之執行，如有違反法令致他人受有損害時，對他人應與公司負連帶賠償之責，公司法第23條第2項亦有明文。\n  2.經查陳堃樹故意違反公司法第32條關於經理人競業禁止義務之規定，而為如附表三編號六所示之侵權行為，侵害泰盛興公司之經濟上利益，應依民法第184條第1項前段規定對泰盛興公司負損害賠償責任，已如前述。次查弘盛興公司之負責人為陳堃樹，陳堃樹為上開侵權行為致使弘盛興公司獲利，亦如前述，則依上開規定，弘盛興公司即應依公司法第23條第2項規定，與陳堃樹連帶對泰盛興公司負損害賠償責任。\n泰盛興公司此部分主張，即屬有據。\n(五)泰盛興公司之損害賠償請求權是否罹於時效？\n  1.按因侵權行為所生之損害賠償請求權，自請求權人知有損害及賠償義務人時起，二年間不行使而消滅；自有侵權行為時起，逾十年者亦同，民法第197條第1項固有明文。但查所謂知有損害，非僅指單純知有損害而言，其因而受損害之他人行為為侵權行為，亦須一併知之，若僅知受損害及行為人，而不知其行為之為侵權行為，則無從本於侵權行為請求賠償，時效即無從進行（最高法院46年臺上字第34號判例意旨參照）。本件陳堃樹、席克斯公司與弘盛興公司辯稱：泰盛興公司之侵權行為損害賠償請求權均已罹於消滅時效云云。泰盛興公司則否認之。\n  2.經查泰盛興公司於100年1月3日仍出售氧化鋁予席克斯公司，有100年1月3日出貨憑單、100年1月27日統一發票影本可稽（見本院卷二第217頁），則據此足證泰盛興公司於100年1月3日仍不知陳堃樹、席克斯公司與弘盛興公司有上開侵權行為，否則應無繼續與席克斯公司往來之理。且就附表三編號二所示部分，業經證人徐福山即訴外人長盈公司負責人於原審到庭結證稱：「95、96年間開始向泰盛興公司購買黑棕乾粒，泰盛興公司是由陳堃樹與我接洽。泰盛興公司負責人韓嘉智沒有親自向我洽談該筆交易，當初我要找韓先生時，陳堃樹說這部分是由他負責的……100年初陳堃樹自泰盛興公司離職後，我一直找陳堃樹抱怨黑棕乾粒的品質有瑕疵，後來他要我去找泰盛興公司，韓先生不知道這件事」等語，有言詞辯論筆錄可稽（見原審卷二第98頁反面至99頁反面），足見泰盛興公司於100年間始知悉陳堃樹該部分侵權行為。又就附表三編號七部分，因席克斯公司於99年7月未履行與訴外人必成公司間之契約，而遭必成公司沒收其保證金，但必成公司為維繫廠商和諧關係，乃於100年1月12日退還該款保證金，有必成公司102年9月6日函文影本可證（見原審卷三第118頁），足見泰盛興公司於100年1月12日以後始可能知悉遭陳堃樹詐取違約金。則泰盛興公司主張於100年1月13日始知陳堃樹有背信行為，並提出錄音譯文影本為憑（見原審卷一第33至37頁），應屬有據。則泰盛興公司於102年1月4日向原審提起本訴，有起訴狀可按（見原審卷一第3頁），並未罹於消滅時效。\n  3.至於泰盛興公司之法定代理人韓嘉智對於陳堃樹提出刑事告訴後，雖於101年4月18日於新北地檢署101年度偵字第1448號偵查中陳稱：「直到現在都還在賣黑棕乾粒予訴外人長盈公司，我們在前年99年12月份發現背信的情況後，就沒有再從席克斯公司進貨」等語，固有訊問筆錄影本可稽（見本院卷二第189頁反面）。惟查泰盛興公司於100年1月3日仍出售氧化鋁予席克斯公司，已如前述，則泰盛興公司若於99年12月間即已知悉陳堃樹所為如附表三編號一、二所示賺取黑棕乾粒價差之侵權行為，豈有可能於100年1月3日仍與席克斯公司為氧化鋁買賣行為？則據此足證泰盛興公司辯稱：韓嘉智於偵查中之陳述顯然錯誤，實為記錯時間等語，應屬可採。故陳堃樹、席克斯公司與弘盛興公司辯稱：系爭交易發生於97年、98年間，泰盛興公司之請求已罹於時效云云，即屬無據。\n  (六)從而泰盛興公司於原審請求：(1)陳堃樹與席克斯公司連帶給付921萬2,356元本息（即附表三編號二至四、七至九部分、原判決主文第一項所示金額）及6萬5,250元本息（即附表三編號五部分、原判決主文第二項所示金額）；(2)陳堃樹與弘盛興公司連帶給付19萬0,649元本息（即附表三編號六部分、原判決主文第三項所示金額），均屬有據。泰盛興公司就附表三編號三所示239萬9,119元本息敗訴部分聲明不服，請求陳堃樹與席克斯公司增加給付，應屬有據。泰盛興公司復就附表三編號十所示72萬1,595元敗訴部分聲明不服，並於本院追加請求陳堃樹給付13萬7,560元本息，合計85萬9,155元本息，亦屬有據。泰盛興公司另於本院追加請求陳堃樹與席克斯公司連帶給付272萬7,039元本息（即附表三編號一部分），並屬有據。\n五、綜上所述：(一)泰盛興公司於原審請求席克斯公司與陳堃樹連帶給付921萬2,356元、6萬5,250元、239萬9,119元，並請求弘盛興公司與陳堃樹連帶給付19萬0,649元，復請求陳堃樹給付72萬1,595元，並均自102年1月15日起至清償日止，按年息5%計算之利息，均屬有據，應予准許。逾此部分之請求，為無理由，不應准許。原審就上開應准許之部分，駁回泰盛興公司對席克斯公司與陳堃樹連帶給付239萬9,119元本息之請求，並駁回泰盛興公司對陳堃樹關於72萬1,595元本息之請求，暨各該部分假執行之聲請，及命邱能老應與席克斯公司、陳堃樹連帶給付泰盛興公司部分，並假執行之宣告，均有未合，泰盛興公司與邱能老之上訴意旨，分別指摘原判決此部分不當，求予廢棄改判，為有理由，爰由本院予以廢棄，分別改判如主文第二項所示。泰盛興公司、席克斯公司與陳堃樹就泰盛興公司上訴有理由部分，均陳明願供擔保分別為准、免假執行之聲請，亦無不合，爰各酌定相當之擔保金額准許之。另原審就上開應准許之部分命席克斯公司與陳堃樹連帶給付，並命弘盛興公司與陳堃樹連帶給付，並分別為供擔保得、免假執行之諭知，及就上開不應准許之部分，為泰盛興公司敗訴之諭知，並駁回此部分假執行之聲請，均核無不合，席克斯公司、陳堃樹與泰盛興公司此部分之上訴，均無理由，應分別予以駁回。(二)泰盛興公司於本院追加請求席克斯公司與陳堃樹應另連帶給付272萬7,039元及自103年11月10日起至清償日止，按年息5%計算之利息；並追加請求陳堃樹給付13萬7,560元及自104年5月8日起至清償日止，按年息5%計算之利息，均屬有據，應予准許。泰盛興公司、席克斯公司與陳堃樹就泰盛興公司追加之訴有理由部分，均陳明願供擔保分別為准、免假執行之聲請，亦無不合，爰各酌定相當之擔保金額准許之。但就泰盛興公司追加請求邱能老連帶給付部分，及該部分假執行之聲請，則無理由，應予駁回。\n六、本件事證已臻明確，兩造其餘之攻擊、防禦方法，核與判決結果不生影響，毋庸逐一論列，併此敘明。\n七、據上論結，本件邱能老之上訴為有理由，泰盛興公司之上訴及追加之訴為一部有理由，一部無理由，陳堃樹、席克斯公司與弘盛興公司之上訴均為無理由，依民事訴訟法第449條第1項、第450條、第78條、第79條、第85條第2項、第463條、第390條第2項、第392條第2項，判決如主文。","relatedIssues":[{"lawName":"公司法","issueRef":"8 2"},{"lawName":"公司法","issueRef":"23"},{"lawName":"公司法","issueRef":"23"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 2"},{"lawName":"公司法","issueRef":"23 2"},{"lawName":"公司法","issueRef":"32"},{"lawName":"公司法","issueRef":"32"},{"lawName":"公司法","issueRef":"32"},{"lawName":"公司法","issueRef":"32"},{"lawName":"公司法","issueRef":"32"},{"lawName":"公司法","issueRef":"34"},{"lawName":"公司法","issueRef":"34"},{"lawName":"民事訴訟法","issueRef":"78"},{"lawName":"民事訴訟法","issueRef":"79"},{"lawName":"民事訴訟法","issueRef":"85 2"},{"lawName":"民事訴訟法","issueRef":"222 2"},{"lawName":"民事訴訟法","issueRef":"255 1 2"},{"lawName":"民事訴訟法","issueRef":"255 1 3"},{"lawName":"民事訴訟法","issueRef":"390 2"},{"lawName":"民事訴訟法","issueRef":"392 2"},{"lawName":"民事訴訟法","issueRef":"446 1"},{"lawName":"民事訴訟法","issueRef":"449 1"},{"lawName":"民事訴訟法","issueRef":"450"},{"lawName":"民事訴訟法","issueRef":"463"},{"lawName":"民事訴訟法","issueRef":"466-1"},{"lawName":"民事訴訟法","issueRef":"466-1 1"},{"lawName":"民事訴訟法","issueRef":"466-1 2"},{"lawName":"民法","issueRef":"106"},{"lawName":"民法","issueRef":"106"},{"lawName":"民法","issueRef":"184"},{"lawName":"民法","issueRef":"184"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"184 1"},{"lawName":"民法","issueRef":"185"},{"lawName":"民法","issueRef":"185"},{"lawName":"民法","issueRef":"188"},{"lawName":"民法","issueRef":"188"},{"lawName":"民法","issueRef":"188"},{"lawName":"民法","issueRef":"188 1"},{"lawName":"民法","issueRef":"188 1"},{"lawName":"民法","issueRef":"197 1"},{"lawName":"民法","issueRef":"227 1"},{"lawName":"民法","issueRef":"227 1"},{"lawName":"民法","issueRef":"227 1"},{"lawName":"民法","issueRef":"227 1"},{"lawName":"民法","issueRef":"227 1"},{"lawName":"民法","issueRef":"227 1"},{"lawName":"民法","issueRef":"227 1"},{"lawName":"民法","issueRef":"227 1"},{"lawName":"民法","issueRef":"227 1"},{"lawName":"民法","issueRef":"227 1"},{"lawName":"民法","issueRef":"227 1"},{"lawName":"民法","issueRef":"227 1"},{"lawName":"民法","issueRef":"535"},{"lawName":"民法","issueRef":"535"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"562"},{"lawName":"民法","issueRef":"562"},{"lawName":"民法","issueRef":"563"},{"lawName":"民法","issueRef":"563"}],"party":[{"group":["plaintiff"],"title":"上訴人","value":"泰盛興應用材料股份有限公司"},{"group":[],"title":"法定代理人","value":"韓嘉智"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"林永頌律師"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"沈巧元律師"},{"group":["plaintiff"],"title":"上訴人","value":"席克斯材料科技有限公司"},{"group":["plaintiff"],"title":"上訴人兼法定代理人","value":"邱能老"},{"group":["plaintiff"],"title":"上訴人","value":"弘盛興材料科技有限公司"},{"group":["plaintiff"],"title":"上訴人兼法定代理人","value":"陳堃樹"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"上四人訴訟代理人","value":"李逸文律師"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"複代理人","value":"陳雅亭律師"}]}
