{"court":"臺灣高等法院","date":"2014-09-23T00:00:00+08:00","no":"103,上易,535","sys":"民事","reason":"損害賠償","judgement":"臺灣高等法院民事判決　　　　　　　　103年度上易字第535號\r\n上　訴　人　海德資訊科技股份有限公司\r\n法定代理人　蘇敏宏\r\n訴訟代理人　成介之律師\r\n複 代理 人　余振國律師\r\n被 上訴 人　吳振宇　　臺北市○○區○○街000巷00號2樓\r\n訴訟代理人　南雪貞律師\r\n上列當事人間損害賠償事件，上訴人對於中華民國103年3月31日\r\n臺灣士林地方法院102年度訴字第1401號第一審判決提起上訴，\r\n本院於103年9月9日言詞辯論終結，判決如下：\r\n    主      文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、上訴人起訴主張：\r\n  (一)被上訴人前於民國（下同）96年間申請設立伊為公司法人，\r\n    並擔任伊公司之負責人，明知公司設立登記時，股東應實際\r\n    繳納公司應收股款，不得僅以申請文件表明收足，以確保公\r\n    司資本之充實。然被上訴人明知各股東均未繳交任何股款，\r\n    為應付主管機關審核，竟於96年1月2日將其自有款項新臺幣\r\n    （下同）100萬元（下稱系爭100萬元）匯入伊公司籌備處之\r\n    銀行帳戶內，虛以表明業已收足全部股東所繳交之股款之證\r\n    明，供會計師查核並製作報告書，申請設立登記後，隨即於\r\n    96年1月4日將系爭100萬元全數轉匯回自己之帳戶內。\r\n  (二)伊公司現法定代理人蘇敏宏於98年底購得伊公司之股份，並\r\n    擔任伊公司新任負責人接手經營，始發現上情，經向臺灣士\r\n    林地方法院檢察署（下稱士林地檢署）提起告訴後，已由原\r\n    審法院以101年度士簡字第408號簡易判決處刑（下稱系爭刑\r\n    事案件）確定在案。\r\n  (三)被上訴人將系爭100萬元匯回原帳戶，伊因此受有資本減損\r\n    100萬元之損害，被上訴人所為顯已違反保護他人之公司法\r\n    第9條之規定，爰依民法第184條第2項、公司法第23條第1項\r\n    規定（見原審卷第7頁、本院卷第27頁反面），請求法院擇\r\n    一判決被上訴人應賠償伊100萬元及法定遲延利息，並願供\r\n    擔保請准宣告假執行。\r\n二、被上訴人則以：\r\n  (一)上訴人公司之股東未曾繳交股款，上訴人公司無任何「實收\r\n    資本」，自不因伊上開行為受有未實收資本之損害。\r\n  (二)上訴人公司現法定代理人蘇敏宏向伊及伊母胡溶溶購買上訴\r\n    人公司股份，雙方洽商接手經營時所簽立之「股份轉讓意向\r\n    書」，已扣減該未到位之100萬元，將上訴人公司對訴外人\r\n    第一聯合貿易有限公司之欠款5,237,547元減為400萬元，上\r\n    訴人公司亦無任何損害可言。\r\n  (三)公司法第9條第2項係公司負責人違反公司法第9條第1項規定\r\n    之法律效果，即公司負責人因違反公司法第9條第1項規定，\r\n    應對公司或第三人負損害賠償，已於同條第2項加以規定，\r\n    就法條體例而言，應無再適用公司法第23條規定之餘地；又\r\n    ，公司法第23條第1項係針對公司設立登記後，已經與公司\r\n    成立委任關係之公司負責人，對於公司業務之執行應盡忠實\r\n    義務，以及公司自己之賠償責任，由公司負責人與公司連帶\r\n    負責之規定，公司設立過程中，發起人對於匯還股款之侵權\r\n    行為並不包括在內。\r\n  (四)上訴人早已知悉本件之損害及賠償義務人，至遲亦於100年1\r\n    月31日對伊提起刑事告訴時即已知悉，竟遲於102年8月22日\r\n    始提起本件訴訟，其請求權已罹於時效而消滅等語，資為抗\r\n    辯。\r\n三、原審對於上訴人之請求，判決：上訴人之訴及假執行之聲請\r\n    均駁回。上訴人不服，提起上訴，聲明：(一)原判決廢棄。(二)\r\n    上廢棄部分，被上訴人應給付上訴人100萬元，及自起訴狀\r\n    繕本送達翌日起至清償日止，按年息5%計算之利息。被上訴\r\n    人則聲明：上訴駁回。\r\n四、兩造不爭執事項（見本院卷第28頁- 反面）：\r\n  (一)被上訴人原係設址於臺北市○○區○○○道0段000號9樓之1\r\n    之上訴人公司之負責人，明知公司設立登記時，公司應收股\r\n    款，股東應實際繳納，不得僅以申請文件表明收足，以確保\r\n    公司資本之充實；惟因股東資金未到位，為應付主管機關之\r\n    審核，竟基於違反公司法及使公務員登載不實文書之犯意，\r\n    於民國96年1月2日先將自己設於當時華僑商業銀行（現為花\r\n    旗商業銀行）帳戶（帳號：000-000-0000000-0號）內之系\r\n    爭100萬元，轉帳存入至當時華僑商業銀行復興分行戶名「\r\n    海德公司籌備處」帳號：00000000000000號之帳戶（下稱系\r\n    爭帳戶）內，以表明業已收足上開公司股東所繳交之股款，\r\n    並於同年1月3日向不知情之會計師張昆銘提出其製作之海德\r\n    公司股東繳納股款明細表，委由上開會計師據以製作公司設\r\n    立登記資本額查核報告書，載明經查核結果上開股款確已收\r\n    足之旨後，於同日提出上開會計師查核報告、海德公司股東\r\n    繳納股款明細表、華僑銀行海德公司籌備處存摺等件，向臺\r\n    北市商業管理處為海德公司設立登記之申請，使上開臺北市\r\n    商業管理處承辦之公務員為形式審查後，誤認海德公司確已\r\n    收足100萬元資本，而將此一不實事項登記於海德公司設立\r\n    登記表上，並於同年月17日核准登記，足以生損害於主管機\r\n    關對於公司登記管理之正確性；被上訴人隨即於同年1月4日\r\n    將上開海德公司籌備處帳戶內之系爭100萬元全數提領而出\r\n    ，並即存入至被上訴人上開帳戶內。\r\n  (二)被上訴人擔任上訴人公司董事長時，上訴人公司於97年間僱\r\n    傭上訴人公司現任董事長蘇敏宏擔任業務副總；上訴人迄於\r\n    98年底，共積欠訴外人第一聯合貿易有限公司523萬7,574元\r\n    。\r\n五、上訴人主張被上訴人違反公司法第9條規定；將已匯入其公\r\n    司籌備處系爭帳戶之系爭100萬元領出，轉存被上訴人帳戶\r\n    之事實，被上訴人對此不爭執（見不爭執事項(一)），應可採\r\n    信。上訴人主張被上訴人上開不法行為，應依民法第184條\r\n    第2項、公司法第23條第1項規定負損害賠償責任等語；被上\r\n    訴人則執前詞置辯。分述如下：\r\n  (一)關於上訴人依民法第184條第2項規定請求部分：\r\n    1.按侵權行為所生之損害賠償請求權，自請求權人知有損害\r\n      及賠償義務人時起，二年間不行使而消滅。自有侵權行為\r\n      時起，逾十年者亦同，民法第197條第1項定有明文。而關\r\n      於侵權行為損害賠償請求權之消滅時效，應以請求權人實\r\n      際知悉損害及賠償義務人時起算，非以知悉賠償義務人因\r\n      侵權行為所構成之犯罪行為經檢察官起訴，或法院判決有\r\n      罪為準（最高法院72年台上字第738號判例參照）。\r\n    2.查：\r\n      (1)上訴人公司之法定代理人蘇敏宏於100年1月31日向士林\r\n        地檢署提出告訴時，於刑事告訴上載明「告訴人清查公\r\n        司資產時，發現被告（即本件被上訴人）於海德公司成\r\n        立時，明知股東並未實際繳納股款，竟以申請文件表明\r\n        收足，向主管機關申請設立登記…被告既為告訴人公司\r\n        設立時之董事長，依公司法第8條第1項規定，為公司負\r\n        責人…其對於公司應收股款，股東未實際繳納，而仍以\r\n        申請文件表明收。核被告所為，係犯公司法第9條第1項\r\n        公司應收股款股東未實際繳納而以申請文件表明收足之\r\n        罪…」，有上訴人提出之刑事告訴狀可憑（見原審卷第\r\n        39-41頁）。\r\n      (2)上訴人供承：「（問：上訴人公司何時受有損害？損害\r\n        若干？）96年1月4日，損害額為100萬元。（問：何時\r\n        知道受有損害？提起告訴時…提起告訴時，已經知道受\r\n        有100萬元的損害…」等語（見本院卷第35頁）。\r\n      (3)承上，上訴人於刑事告訴狀上載明行為人即賠償義務人\r\n        為被上訴人，又自承提出告訴時已經知道受有100萬元\r\n        之損害，足認上訴人於100年1月31日提出告訴時，即已\r\n        知悉本件之賠償義務人及損害為100萬元，是上訴人關\r\n        於本件侵權行為損害賠償請求權之消滅時效，自應自\r\n        100年1月31日起算。\r\n      (4)上訴人雖主張：伊於100年1月31日提起告訴時，已經知\r\n        道受有100萬元的損害，但無法確認該事實（見本院卷\r\n        第35頁），本件尚未逾2年之消滅時效云云，惟侵權行\r\n        為損害賠償請求權之消滅時效，應以上訴人「實際知悉\r\n        」損害及賠償義務人時起算，非以上訴人知悉賠償義務\r\n        人「確實」有該侵權行為之事實為準，是上訴人主張其\r\n        此部分之損害賠償請求權請求權未罹於時效云云，非可\r\n        採信。\r\n    3.據上，縱上訴人主張被上訴人違反公司法第9條保護他人\r\n      之法律，致其受有損害屬實，惟被上訴人提出時效抗辯，\r\n      堪可採信，已如前述，則上訴人再依民法第184條第2項規\r\n      定，請求被上訴人賠償100萬元之本息，於法即難謂為有\r\n      據。\r\n  (二)關於上訴人依公司法第23條第1項規定請求部分：\r\n    1.上訴人主張：被上訴人因違反公司法第9條第1項前段未繳\r\n      納股款罪之規定經判刑確定乙節，被上訴人對此不爭執（\r\n      見不爭執事項(一)），應可採信。\r\n    2.上訴人主張：被上訴人違反公司法第9條第1項前段未繳納\r\n      股款罪，自行將已匯入伊公司籌備處帳戶之股款100萬元\r\n      領出，致伊受有資本減損100萬元之損害（見本院卷第34\r\n      頁反面-35頁），被上訴人應依公司法第23條第1項賠償損\r\n      害云云。被上訴人則抗辯：本件無公司法第23條第1項之\r\n      適用；上訴人公司全部股東均未繳納股款，該100萬元亦\r\n      以上訴人公司另項債務予以抵扣完畢，上訴人公司未受有\r\n      任損害等語。查：\r\n      (1)按公司應收之股款，股東並未實際繳納，而以申請文件\r\n        表明收足，或股東雖已繳納而於登記後將股款發還股東\r\n        ，或任由股東收回者，「公司負責人」各處5年以下有\r\n        期徒刑、拘役或科或併科新臺幣50萬元以上250萬元以\r\n        下罰金；有前項情事時，「公司負責人」應與各該股東\r\n        連帶賠償公司或第三人因此所受之損害；「公司負責人\r\n        」應忠實執行業務並盡善良管理人之注意義務，如有違\r\n        反致公司受有損害者，負損害賠償責任；公司負責人對\r\n        於公司業務之執行，如有違反法令致他人受有損害時，\r\n        對他人應與公司負連帶賠償之責，公司法第9條第1項、\r\n        第2項、第23條第1項、第2項分別定有明文。次按公司\r\n        法所稱公司負責人在無限公司、兩合公司為執行業務或\r\n        代表公司之股東；在有限公司、股份有限公司為董事。\r\n        公司之經理人或清算人，股份有限公司之發起人、監察\r\n        人、檢查人、重整人或重整監督人，在執行職務範圍內\r\n        ，亦為公司負責人，公司法第8條亦定有明文。是股份\r\n        有限公司之發起人在執行職務之範圍內，係公司之負責\r\n        人，自亦有公司法第23條第1、2項規定之適用，應忠實\r\n        執行其業務，如有違反致公司受有損害，應負損害賠償\r\n        責任；如有違反法令致他人受有損害時，對他人亦應與\r\n        公司負連帶賠償之責。惟，公司法第23條第1項係專就\r\n        公司負責人一般性「職務執行責任」之規定，如公司設\r\n        立時，應收之股款，股東並未實際繳納，而以申請文件\r\n        表明收足，或股東雖已繳納而於登記後將股款發還股東\r\n        ，或任由股東收回等公司法第9條第1項之情事時，公司\r\n        法既已特別於同條第2項明定，公司負責人應與各該股\r\n        東負連帶賠償責任之公司負責人有關公司之「資本責任\r\n        」，則於公司負責人有公司法第9條第1項所規定虛以文\r\n        件表明收足股款；將已繳納股款發還股東；任由股東收\r\n        回股款時，自應優先適用公司法第9條第2項之規定，無\r\n        再適用公司法第23條第1項規定之餘地。職是，上訴人\r\n        就被上訴人違反公司法第9條第1項之行為部分，依公司\r\n        法第23條第1項規定，請求被上訴人賠償損害部分，於\r\n        法自難謂為有據。另，關於本件請求權基礎部分，經本\r\n        院行使闡明權後，上訴人仍敘明公司法第9條第1項、第\r\n        2項係其依據民法第184條第2項請求中所謂之保護他人\r\n        之法律（見原審卷第7頁、本院卷第27頁反面），併予\r\n        敘明。\r\n      (2)況：\r\n        ①上訴人起訴時陳明「股東資金未到位」等語（見原審\r\n          卷第6頁），本院審理時又不否認「全部股東資金均\r\n          未到位」等語（見本院卷第34頁），足認上訴人公司\r\n          之原始股東均未繳納任何股款至上訴人公司戶名「海\r\n          德公司籌備處」之系爭帳號內。上訴人公司之原始股\r\n          東既均未繳納股款，則上訴人公司自無任何因股東繳\r\n          納股款而有之設立資本存在。\r\n        ②上訴人公司設立時戶名「海德公司籌備處」之系爭帳\r\n          號內之系爭100萬元，係被上訴人於96年1月2日自其\r\n          私有帳戶所存入之款項，此為兩造不爭執之事項（見\r\n          不爭執事項(一)），則被上訴人單純將自有款項100萬\r\n          元存入系爭帳號內之行為，尚不發生該100萬元當然\r\n          轉為上訴人公司原始股東所繳納股款之效果，自不當\r\n          然形成上訴人公司設立資本之100萬元。\r\n        ③綜上，上訴人公司系爭帳戶內，無任何股東繳納之股\r\n          款，原即無任何設立之資本存在，而被上訴人單純將\r\n          自有款項存入系爭帳戶之行為，又不當然轉為上訴人\r\n          公司股東所繳納股款之資本，則被上訴人於96年1月4\r\n          日將其轉入之系爭100萬元，轉存回其原有帳戶之行\r\n          為，事實上應無致上訴人公司受有資本減損100萬元\r\n          之可能。此外，上訴人又未舉證以實其說，則其主張\r\n          因被上訴人之行為致受有資本減損100萬元云云，即\r\n          無可採。\r\n    3.據上，上訴人主張被上訴人因違反公司法第9條第1項前段\r\n      未繳納股款罪之規定經判刑確定乙節，雖可採信，但無證\r\n      據證明被上訴人上開違法行為，已致上訴人受有資本減損\r\n      100萬元之事實，則上訴人依據公司法第23條第1項規定，\r\n      請求被上訴人賠償100萬元本息，於法亦難謂為有據。\r\n六、綜上所述，上訴人依民法第184條第2項、公司法第23條第1\r\n    項規定，請求被上訴人給付上訴人100萬元，及自起訴狀繕\r\n    本送達翌日起至清償日止，按年息5%計算之利息，於法均屬\r\n    無據，不應准許，其假執行之聲請亦失所附麗，應併予駁回\r\n    。原審為上訴人敗訴之判決，及駁回其假執行之聲請，並無\r\n    不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由\r\n    ，應予駁回。\r\n七、本件判決基礎已臻明確，兩造其餘攻防方法及訴訟資料經本\r\n    院斟酌後，核與判決結果不生影響，故不另一一論述。\r\n八、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   103    年    9     月    23    日\r\n                    民事第十五庭\r\n                        審判長法  官  郭瑞蘭\r\n                              法  官  許純芳\r\n                              法  官  陳雅玲\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   103    年    9     月    23    日\r\n                              書記官  潘大鵬","type":"判決","historyHash":"5d68912fcde13bb128577e9e","mainText":"上訴駁回。\n第二審訴訟費用由上訴人負擔。","opinion":"(1)按公司應收之股款，股東並未實際繳納，而以申請文件表明收足，或股東雖已繳納而於登記後將股款發還股東，或任由股東收回者，「公司負責人」各處5年以下有期徒刑、拘役或科或併科新臺幣50萬元以上250萬元以下罰金；有前項情事時，「公司負責人」應與各該股東連帶賠償公司或第三人因此所受之損害；「公司負責人」應忠實執行業務並盡善良管理人之注意義務，如有違反致公司受有損害者，負損害賠償責任；公司負責人對於公司業務之執行，如有違反法令致他人受有損害時，對他人應與公司負連帶賠償之責，公司法第9條第1項、第2項、第23條第1項、第2項分別定有明文。次按公司法所稱公司負責人在無限公司、兩合公司為執行業務或代表公司之股東；在有限公司、股份有限公司為董事。\n        公司之經理人或清算人，股份有限公司之發起人、監察人、檢查人、重整人或重整監督人，在執行職務範圍內，亦為公司負責人，公司法第8條亦定有明文。是股份有限公司之發起人在執行職務之範圍內，係公司之負責人，自亦有公司法第23條第1、2項規定之適用，應忠實執行其業務，如有違反致公司受有損害，應負損害賠償責任；如有違反法令致他人受有損害時，對他人亦應與公司負連帶賠償之責。惟，公司法第23條第1項係專就公司負責人一般性「職務執行責任」之規定，如公司設立時，應收之股款，股東並未實際繳納，而以申請文件表明收足，或股東雖已繳納而於登記後將股款發還股東，或任由股東收回等公司法第9條第1項之情事時，公司法既已特別於同條第2項明定，公司負責人應與各該股東負連帶賠償責任之公司負責人有關公司之「資本責任」，則於公司負責人有公司法第9條第1項所規定虛以文件表明收足股款；將已繳納股款發還股東；任由股東收回股款時，自應優先適用公司法第9條第2項之規定，無再適用公司法第23條第1項規定之餘地。職是，上訴人就被上訴人違反公司法第9條第1項之行為部分，依公司法第23條第1項規定，請求被上訴人賠償損害部分，於法自難謂為有據。另，關於本件請求權基礎部分，經本院行使闡明權後，上訴人仍敘明公司法第9條第1項、第2項係其依據民法第184條第2項請求中所謂之保護他人之法律（見原審卷第7頁、本院卷第27頁反面），併予敘明。\n(2)況：\n        ①上訴人起訴時陳明「股東資金未到位」等語（見原審卷第6頁），本院審理時又不否認「全部股東資金均未到位」等語（見本院卷第34頁），足認上訴人公司之原始股東均未繳納任何股款至上訴人公司戶名「海德公司籌備處」之系爭帳號內。上訴人公司之原始股東既均未繳納股款，則上訴人公司自無任何因股東繳納股款而有之設立資本存在。\n        ②上訴人公司設立時戶名「海德公司籌備處」之系爭帳號內之系爭100萬元，係被上訴人於96年1月2日自其私有帳戶所存入之款項，此為兩造不爭執之事項（見不爭執事項(一)），則被上訴人單純將自有款項100萬元存入系爭帳號內之行為，尚不發生該100萬元當然轉為上訴人公司原始股東所繳納股款之效果，自不當然形成上訴人公司設立資本之100萬元。\n        ③綜上，上訴人公司系爭帳戶內，無任何股東繳納之股款，原即無任何設立之資本存在，而被上訴人單純將自有款項存入系爭帳戶之行為，又不當然轉為上訴人公司股東所繳納股款之資本，則被上訴人於96年1月4日將其轉入之系爭100萬元，轉存回其原有帳戶之行為，事實上應無致上訴人公司受有資本減損100萬元之可能。此外，上訴人又未舉證以實其說，則其主張因被上訴人之行為致受有資本減損100萬元云云，即無可採。\n    3.據上，上訴人主張被上訴人因違反公司法第9條第1項前段未繳納股款罪之規定經判刑確定乙節，雖可採信，但無證據證明被上訴人上開違法行為，已致上訴人受有資本減損100萬元之事實，則上訴人依據公司法第23條第1項規定，請求被上訴人賠償100萬元本息，於法亦難謂為有據。\n六、綜上所述，上訴人依民法第184條第2項、公司法第23條第1項規定，請求被上訴人給付上訴人100萬元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息，於法均屬無據，不應准許，其假執行之聲請亦失所附麗，應併予駁回。原審為上訴人敗訴之判決，及駁回其假執行之聲請，並無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。\n七、本件判決基礎已臻明確，兩造其餘攻防方法及訴訟資料經本院斟酌後，核與判決結果不生影響，故不另一一論述。\n八、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第78條，判決如主文。","relatedIssues":[{"lawName":"公司法","issueRef":"8"},{"lawName":"公司法","issueRef":"8 1"},{"lawName":"公司法","issueRef":"9"},{"lawName":"公司法","issueRef":"9"},{"lawName":"公司法","issueRef":"9"},{"lawName":"公司法","issueRef":"9 1"},{"lawName":"公司法","issueRef":"9 1"},{"lawName":"公司法","issueRef":"9 1"},{"lawName":"公司法","issueRef":"9 1"},{"lawName":"公司法","issueRef":"9 1"},{"lawName":"公司法","issueRef":"9 1"},{"lawName":"公司法","issueRef":"9 1"},{"lawName":"公司法","issueRef":"9 1"},{"lawName":"公司法","issueRef":"9 1"},{"lawName":"公司法","issueRef":"9 1"},{"lawName":"公司法","issueRef":"9 1"},{"lawName":"公司法","issueRef":"9 2"},{"lawName":"公司法","issueRef":"9 2"},{"lawName":"公司法","issueRef":"9 2"},{"lawName":"公司法","issueRef":"9 2"},{"lawName":"公司法","issueRef":"9 2"},{"lawName":"公司法","issueRef":"23"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 2"},{"lawName":"公司法","issueRef":"23 2"},{"lawName":"民事訴訟法","issueRef":"78"},{"lawName":"民事訴訟法","issueRef":"449 1"},{"lawName":"民法","issueRef":"184 2"},{"lawName":"民法","issueRef":"184 2"},{"lawName":"民法","issueRef":"184 2"},{"lawName":"民法","issueRef":"184 2"},{"lawName":"民法","issueRef":"184 2"},{"lawName":"民法","issueRef":"184 2"},{"lawName":"民法","issueRef":"197 1"}],"party":[{"group":["plaintiff"],"title":"上訴人","value":"海德資訊科技股份有限公司"},{"group":[],"title":"法定代理人","value":"蘇敏宏"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"成介之律師"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"複代理人","value":"余振國律師"},{"group":["defendant"],"title":"被上訴人","value":"吳振宇"},{"group":["defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"南雪貞律師"}]}
