{"court":"臺灣高等法院","date":"2016-07-12T00:00:00+08:00","no":"104,上易,1255","sys":"民事","reason":"損害賠償","judgement":"臺灣高等法院民事判決　　　　　　　 104年度上易字第1255號\r\n上　訴　人　林峻樟\r\n訴訟代理人　黃繼岳律師\r\n　　　　　　林雅琪律師\r\n被 上訴 人　張正杰\r\n訴訟代理人　葉建偉律師\r\n上列當事人間請求損害賠償事件，上訴人對於中華民國104年9月\r\n25日臺灣臺北地方法院103 年度訴字第4835號第一審判決提起上\r\n訴，本院於105年6月21日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、本件上訴人主張：伊係錦興光電股份有限公司（下稱錦興公\r\n    司）繼續1年以上，持有已發行股份總數百分之3以上之股東\r\n    ，被上訴人為錦興公司董事長。因錦興公司前有財務困難，\r\n    於民國103年1月14日達停止營運狀態，詎被上訴人違反公司\r\n    法第185 條之規定，未經股東會特別決議，逕於103年3月21\r\n    日將錦興公司之主要財產即機器及廠房設備（下稱系爭設備\r\n    ）以新臺幣（下同）900 萬元之價格出售讓與予錦興公司之\r\n    董事即訴外人陳連春擔任代表人之英茂資訊股份有限公司（\r\n    下稱英茂公司），致生損害於錦興公司，使錦興公司受有至\r\n    少120 萬元以上之損失。其次，上開出售錦興公司主要部分\r\n    資產之行為，乃董事陳連春為其所代表之英茂公司為買賣，\r\n    依公司法第223 條之規定，應由錦興公司監察人為錦興公司\r\n    代表，然被上訴人竟未為之，顯然違反公司法第223 條之規\r\n    定。再者，錦興公司雖於102年間召開臨時股東會決議以2,0\r\n    00萬元出售公司資產，但出售期限至102 年10月20日止，被\r\n    上訴人出售錦興公司系爭設備，既違反股東會特別決議所授\r\n    權之出售期限等條件，且未由錦興公司監察人為錦興公司代\r\n    表，被上訴人已違反公司負責人之忠實義務及善良管理人之\r\n    注意義務，致錦興公司受有損害，伊自得請求被上訴人負損\r\n    害賠償責任。爰依民法第184 條第2項、第544條、公司法第\r\n    23條第1項之規定，求為命：被上訴人應給付錦興公司120萬\r\n    元，及自起訴狀繕本送達翌日起至清償日止，按週年利率百\r\n    分之5計算之利息。\r\n二、被上訴人則以：錦興公司於102年間因資金窘困，於102 年9\r\n    月26日之董事會決議出售錦興公司主要部分資產，102 年10\r\n    月11日臨時股東會亦決議出售，復於102年11月1日、103年1\r\n    月14日、103年3月18日臨時董事會均維持出售之決議，至於\r\n    出售價格、出售截止日期僅係股東會給予董事會之建議，不\r\n    具強制力，伊遵從董事會決議，執行公司業務，選擇以900\r\n    萬元出售錦興公司主要部分資產予買賣條件較優之英茂公司\r\n    ，並無違反公司法第185 條規定。又伊未構成雙方代表禁止\r\n    之事由，亦無違反公司法第223 條規定。其次，伊所為出售\r\n    錦興公司主要部分資產之行為，乃基於專業經營之考量，為\r\n    儘速清償銀行之債務，以免債權銀行對錦興公司之資產為假\r\n    扣押，實已為錦興公司之最佳利益，且為善意經營之判斷，\r\n    並無違反公司法第23條第1項規定。再者，錦興公司既於103\r\n    年1 月14日已停止營運，復於103年3月18日經全體董事決議\r\n    停止營運，且自103 年3月5日即已資遣公司員工，並無人力\r\n    可營運生產產品，是錦興公司自103年5月後，自無可能有每\r\n    月30萬元之營收等語，資為抗辯。\r\n三、原審為上訴人敗訴之判決，上訴人不服，提起上訴，上訴聲\r\n    明：（一）原判決廢棄。（二）被上訴人應給付錦興公司12\r\n    0 萬元，及自起訴狀繕本送達翌日起至清償日止，按週年利\r\n    率百分之5計算之利息。被上訴人答辯聲明：上訴駁回。\r\n四、兩造不爭執事項：（見本院卷第69至70頁）\r\n（一）上訴人為錦興公司繼續1年以上，持有已發行股份總數3%\r\n      以上之股東。\r\n（二）被上訴人為錦興公司董事長。\r\n（三）錦興公司102 年7月19日102年度股東常會議事錄記載：錦\r\n      興公司於102 年7月19日召開102年度股東常會，會中就「\r\n      公司營運情況不如預期，資金缺口之處理方案」進行討論\r\n      ，決議略以：辦理現金增資或洽投資人相關事宜應與所有\r\n      股東溝通，再將提案交董事會討論。目前短缺之營運資金\r\n      暫由股東代墊（見原審卷第13頁）。\r\n（四）錦興公司102年9 月26日102年度董事會議事錄記載：錦興\r\n      公司於102年9 月26日召開102年度董事會，會中就「公司\r\n      面臨財務危機，需緊急討論解決辦法」，決議略以：處分\r\n      資產含技術價值，目標價共3,500 萬元，預定最後截止日\r\n      為102 年10月20日（見原審卷第14頁）。該次董事會出席\r\n      董事簽到簿記載出席董事簽到名單為上訴人、被上訴人、\r\n      陳連春、訴外人尤瓊姿與訴外人連美投資代表人黃泰豐（\r\n      陳連春代理）（見原審卷第15頁）。\r\n（五）錦興公司102年10月11日102年度臨時股東會議事錄記載：\r\n      錦興公司於102 年10月11日召開臨時股東會，就「公司面\r\n      臨財務危機，需緊急採取對策」、「出售公司資產」進行\r\n      討論，會中決議略以：出售公司資產事宜委由董事會全權\r\n      處理。出售內容(1)機器設備、廠房設備、辦公設備等。(2)\r\n      現已量產之塑膠及玻璃反射鍍膜製程技術（AR2/ARS2/HAR\r\n      2/HARS2）。(3)公司現有訂單。出售價格為底價2,000萬元\r\n      整，以議價最高者享有最優先的議約權。出售截止日期為\r\n      102 年10月20日止。表決結果為全數通過（下稱系爭臨時\r\n      股東會決議，見原審卷第16頁）。上開臨時股東會出席股\r\n      東簽到簿上出席股東包括上訴人與被上訴人在內（見原審\r\n      卷第17頁）。\r\n（六）錦興公司102 年11月1日之102年度臨時董事會議事錄記載\r\n      ：錦興公司於102年11月1日召開臨時董事會，討論事項：\r\n      「由於第一階段出售公司資產的方式，出售內容包含(1)\r\n      設備(2)技術(3)訂單，已超過期限102/10/20日止，至今\r\n      尚未找到購買者。公司急需儘早取得資金，解決當前嚴重\r\n      財務問題」。案由：「出售公司資產，出售內容為機器設\r\n      備及廠房設備，提請董事會議決」。決議略以：「上述出\r\n      售公司資產方案，價格保持彈性，以維護股東最大權益為\r\n      處理原則。出售所得資金，優先償還銀行借款。請林董事\r\n      （即上訴人）、尤經理（即尤瓊姿）協助與潛在買主洽談\r\n      」（見原審卷第18頁）。出席董事包括上訴人、被上訴人\r\n      、尤瓊姿在內（見原審卷第19頁）。\r\n（七）錦興公司103年1月14日103年度臨時董事會議事錄記載：\r\n      出席董事為上訴人、被上訴人及尤瓊姿。提請決議事項包\r\n      括出售公司機器設備及廠房設備。決議：去年11月份會議\r\n      上決議以2,000 萬左右之價格將公司資產設備處分掉，之\r\n      後有兩位買家提出報價，分別是1,000萬及1,500萬，目前\r\n      仍在協商中，未來等其他買家提出購買意願，惟此買家需\r\n      先支付訂金給公司，並以最終價高者購得（見原審卷第42\r\n      頁）。\r\n（八）錦興公司與英茂公司於103年3月21日簽立設備讓售合約書\r\n      ，雙方約定錦興公司現有用於鍍膜之設備即系爭設備，以\r\n      900 萬元之價額出售公司資產予英茂公司（見臺灣臺北地\r\n      方法院檢察署（下稱臺北地檢署）103 年度他字第9638號\r\n      卷第122至125頁）。該項資產屬於公司法第185條第1項第\r\n      2款之主要部分資產。\r\n（九）臺北地檢署於104年4月24日對於被上訴人於該案所提供錦\r\n      興公司103年3月18日臨時董事會錄音光碟之勘驗筆錄內容\r\n      與該錄音光碟之內容相符（見臺北地檢署104年度偵字第8\r\n      571號卷第9至10頁）。\r\n（十）上開事項為兩造所不爭執，並有錦興公司102年7月19日10\r\n      2 年度股東常會議事錄、錦興公司102年9月26日董事會出\r\n      席董事簽到簿、錦興公司102 年10月11日臨時股東會出席\r\n      股東簽到簿、錦興公司102年11月1日董事會出席董事簽到\r\n      簿、錦興公司103年1月14日臨時董事會議事錄、設備讓售\r\n      合約書、臺北地檢署勘驗筆錄可證（見原審卷第13至19、\r\n      42頁、臺北地檢署103 年度他字第9638號卷第122至125頁\r\n      、臺北地檢署104年度偵字第8571號卷第9至10頁），堪信\r\n      為真實。\r\n五、本件經依民事訴訟法第463 條準用同法第270條之1第1項第3\r\n    款規定，整理並協議簡化爭點後，兩造同意就本院105年2月\r\n    2 日準備程序中，兩造協議簡化之爭點為辯論範圍（見本院\r\n    卷第70頁正、反面）。茲就兩造之爭點及本院之判斷，分述\r\n    如下：\r\n（一）被上訴人出售錦興公司主要部分資產，是否違反公司法第\r\n      185 條規定？\r\n  １、按公司讓與全部或主要部分之營業或財產，應有代表已發\r\n      行股份總數3分之2以上股東出席之股東會，以出席股東表\r\n      決權過半數之同意行之，公司法第185 條第1項第2款定有\r\n      明文。\r\n  ２、錦興公司因面臨財務危機，於102 年9月26日102年度董事\r\n      會決議處分資產含技術價值，目標價共3,500 萬元，預定\r\n      最後截止日為102 年10月20日（見原審卷第14頁）。同年\r\n      10月11日召開102 年度系爭臨時股東會，出席股東股份總\r\n      數佔錦興公司已發行股份總數81.25%，並就「公司面臨財\r\n      務危機，需緊急採取對策」、「出售公司資產」進行討論\r\n      ，決議略以：出售公司資產事宜委由董事會全權處理。出\r\n      售內容(1)機器設備、廠房設備、辦公設備等。(2)現已量產\r\n      之塑膠及玻璃反射鍍膜製程技術（AR2/ARS2/HAR2/HARS2\r\n      ）。(3)公司現有訂單。出售價格為底價2,000 萬元整，以\r\n      議價最高者享有最優先的議約權。出售截止日期為102 年\r\n      10月20日止。表決結果為全數通過（見原審卷第16頁）。\r\n      然因原先出售錦興公司資產內容包含設備、技術、訂單，\r\n      致無法於出售截止日期前賣出，乃於102年11月1日召開臨\r\n      時董事會，決議出售公司資產內容為系爭設備，價格保持\r\n      彈性，以維護股東最大權益為處理原則。出售所得資金，\r\n      優先償還銀行借款。請上訴人、尤瓊姿協助與潛在買主洽\r\n      談（見原審卷第18頁）。嗣因有買家提出報價，遂於103\r\n      年1 月14日臨時董事會決議因報價分別為1,000萬及1,500\r\n      萬，目前仍在協商中，未來等其他買家提出購買意願，惟\r\n      此買家需先支付訂金給錦興公司，並以最終價高者購得等\r\n      情（見原審卷第42頁），為兩造所不爭執，並有各該日期\r\n      之錦興公司董事會議事錄、簽到簿、股東會議事錄、簽到\r\n      簿在卷足憑（見原審卷第13至19頁）。又錦興公司103年3\r\n      月18日臨時董事會決議全體董事無異議通過公司停業清算\r\n      ，全體董事無異議通過授權董事長以900 萬元以上之價格\r\n      ，全權處理出售公司資產所有相關事宜（見原審卷第21頁\r\n      ）。錦興公司遂於103年3月21日與英茂公司簽立設備讓售\r\n      合約書，約定以900 萬元之價額出售系爭設備予英茂公司\r\n      等節，亦有該日董事會議事錄、簽到簿、設備讓售合約書\r\n      附卷可稽（見臺北地檢署103年度他字第9638號卷第122至\r\n      125 頁）。是錦興公司確實因發生財務危機而須處分其主\r\n      要部分之資產，出售金額於短時間內一再降低，從102年9\r\n      月26日的3,500萬元，同年10月11日即降為2,000萬元，10\r\n      3年1月14日前則僅有1,000萬元及1,500萬元之報價，嗣更\r\n      下降為900萬元。而102年10月11日臨時股東會出席股東股\r\n      份總數佔公司已發行股份總數81.25%，系爭臨時股東會決\r\n      議經出席股東表決全數通過，業已超過公司法第185條第1\r\n      項規定特別決議所需之比例，嗣因系爭臨時股東會決議出\r\n      售資產內容包含系爭設備、現已量產之塑膠及玻璃反射鍍\r\n      膜製程技術（AR2/ARS2/HAR2/HARS2）及錦興公司現有訂\r\n      單，合計價格高達2,000 萬元，錦興公司董事會無法於出\r\n      售截止日期102 年10月20日賣出，然因系爭臨時股東會決\r\n      議已敘明將出售公司資產事宜委由董事會全權處理，錦興\r\n      公司董事會乃持續召開102 年11月1日、103年1月14日、3\r\n      月18日之臨時董事會，改為出售系爭設備，不再包含技術\r\n      及訂單，最終以900 萬元價格出售系爭設備予英茂公司，\r\n      足徵系爭臨時股東會決議業依公司法第185 條第1項第2款\r\n      規定，經特別決議方式同意出售錦興公司主要部分之資產\r\n      ，並授權董事會全權處理，至錦興公司後續召開之各次臨\r\n      時董事會則均係依系爭臨時股東會決議之授權而為處理，\r\n      是上訴人尚無法舉證證明被上訴人有何違反公司法第185\r\n      條第1項第2款規定之情事。\r\n  ３、上訴人雖主張系爭臨時股東會決議之授權僅至102年10月2\r\n      0日止，出售底價為2,000萬元，被上訴人顯逾越授權範圍\r\n      云云。惟公司法基於企業所有與企業經營分離之原則，於\r\n      第202 條規定：「公司業務之執行，除本法或章程規定應\r\n      由股東會決議之事項外，均應由董事會決議行之」。故凡\r\n      非經法律或於章程規定屬股東會權限之公司業務執行事項\r\n      ，皆應由董事會決議行之，不因公司法第193條第1項規定\r\n      ：「董事會執行業務，應依照法令章程及股東會之決議」\r\n      ，而有不同（最高法院103 年度台上字第2719號判決意旨\r\n      參照）。蓋股東會難以對公司內外部大小事務、業務均予\r\n      詳究，自應尊重董事會之專業，交由董事會決議行之，尤\r\n      其當公司處理重大交易或分割合併等事宜，常涉及複雜之\r\n      商業考量，尚非單純依股東會決議即可行之。查系爭臨時\r\n      股東會決議既已同意出售錦興公司主要部分資產，並委由\r\n      董事會全權處理，業已符合公司法第185 條第1項第2款之\r\n      規定，參酌錦興公司出售主要部分資產乙節，實為股東間\r\n      之共識並經系爭臨時股東會決議通過，接續之各次董事會\r\n      亦係遵照系爭臨時股東會決議辦理，包括上訴人在內之各\r\n      董事均有參與，被上訴人並未隱藏各筆出價情況，亦未見\r\n      任何董事甚或股東反對出售公司主要部分資產（詳後述）\r\n      ，且系爭臨時股東會日期為102 年10月11日，距出售截止\r\n      日期同年月20日僅剩9 日，有無可能在短短不到10日內順\r\n      利出售錦興公司主要部分財產，實有疑義。準此，基於系\r\n      爭臨時股東會決議召開之時空背景、原因事實、經濟目的\r\n      、一般社會通念、交易習慣、誠信原則、及當事人所欲使\r\n      該意思表示發生之法律效果而為探求，應認系爭臨時股東\r\n      會雖設有出售截止期間，惟該期間並非表示逾期即停止出\r\n      售，而應解釋為底價2,000萬元之出售價格期間至102年10\r\n      月20日止，其後仍委由董事會全權處理，不受出售期間及\r\n      底價2,000 萬元之限制，較為符合系爭臨時股東會決議之\r\n      真意。另系爭臨時股東會決議同意出售之財產包括系爭設\r\n      備、現已量產之塑膠及玻璃反射鍍膜製程技術（AR2/ARS2\r\n      /HAR2/HARS2）及錦興公司現有訂單，因錦興公司董事會\r\n      無法於102年10月20日前賣出，乃於102年11月1日、103年\r\n      1月14日、3月18日之臨時董事會，改為出售系爭設備，不\r\n      再包含上開技術及訂單，最終以900 萬元價格出售系爭設\r\n      備予英茂公司，已如上述，是錦興公司既僅出售系爭設備\r\n      ，其出售價格自與合併上開技術及訂單之價格有所差異，\r\n      無從混為一談，亦難認被上訴人逾越系爭臨時股東會決議\r\n      授權範圍，上訴人此部分之主張，即無足取。\r\n（二）被上訴人出售錦興公司主要部分資產，是否違反公司法第\r\n      223條規定？\r\n  １、按公司法第223 條係規定「董事為自己或他人與公司有交\r\n      涉時，由監察人為公司之代表」，故董事倘無為自己或他\r\n      人與公司有交涉情事，即毋庸由監察人為公司之代表。又\r\n      上開條文之規定，旨在禁止雙方代表，以保護公司（本人\r\n      ）之利益，非為保護公益而設，自非強行規定，如有違反\r\n      ，其法律行為並非無效，倘公司（本人）事前許諾或事後\r\n      承認，即對於公司（本人）發生效力。此觀民法第106 條\r\n      及第170條第1項之規定自明。本件上訴人與祿昌公司係各\r\n      自以其董事長任崇堯及任意誠為代表人而簽訂系爭買賣契\r\n      約，似不發生董事為自己或他人與公司有交涉，應由監察\r\n      人為公司代表之問題（最高法院87年度台上字第1524號判\r\n      決意旨參照）。\r\n  ２、上訴人主張被上訴人違反公司法第223 條規定，無非以錦\r\n      興公司董事陳連春亦為英茂公司負責人，錦興公司出售系\r\n      爭設備予英茂公司，應由錦興公司監察人為錦興公司代表\r\n      云云。惟錦興公司與英茂公司簽訂之設備讓售合約書係各\r\n      自以其董事長即被上訴人及陳連春為代表人而簽訂，其中\r\n      英茂公司代表人陳連春雖係錦興公司董事芃威投資開發股\r\n      份有限公司之法人代表，然所訂立之上開合約，係由錦興\r\n      公司之法定代理人即被上訴人代表錦興公司為之，似不發\r\n      生陳連春為自己或為他人而與錦興公司有交涉之情事，能\r\n      否遽認應由錦興公司監察人為錦興公司代表，並已違反公\r\n      司法第223 條規定，實有疑義。又錦興公司103年3月18日\r\n      臨時董事會決議全體董事無異議通過授權董事長即被上訴\r\n      人以900 萬元以上之價格，全權處理出售公司資產所有相\r\n      關事宜，已如上述，則錦興公司出售系爭設備予英茂公司\r\n      顯係依照董事會決議，自對於錦興公司發生效力，難謂違\r\n      反公司法第223 條規定，上訴人亦無法舉證證明被上訴人\r\n      有何違反公司法第223 條規定之情事。是上訴人此部分之\r\n      主張，亦有未合。\r\n（三）被上訴人出售錦興公司主要部分資產，是否違反公司法第\r\n      23條第1項規定？\r\n  １、按公司負責人應忠實執行業務並盡善良管理人之注意義務\r\n      ，如有違反致公司受有損害者，負損害賠償責任，公司法\r\n      第23條第1 項定有明文。所謂忠實義務，主要是在處理利\r\n      益衝突的問題，概括而言，應指公司負責人處理公司事務\r\n      時，必須出自為公司之最佳利益之目的而為，不得圖謀自\r\n      己或第三人之利益。其大致可歸納為二種類型，一為禁止\r\n      利益衝突之規範理念，一為禁止奪取公司利益之理念。而\r\n      所謂善良管理人注意義務，一般認為係指社會一般的誠實\r\n      、勤勉而有相當知識及經驗之人，所應具備之注意。關於\r\n      注意義務，當董事之行為符合「(一)與該當經營判斷事項\r\n      無利害關係。(二)在該當情況下，董事等有合理理由相信\r\n      渠等已於適當程度上，取得該當經營判斷事項所需之相關\r\n      資訊。(三)董事等合理相信其之經營判斷符合公司最佳利\r\n      益。」，並基於善意作出經營判斷時，應認其已滿足應負\r\n      之注意義務，而無違其忠實義務。\r\n  ２、上訴人主張被上訴人違反公司法第23條第1 項規定，無非\r\n      以被上訴人違反系爭臨時股東會決議、未由錦興公司監察\r\n      人為錦興公司代表，且錦興公司103年3月18日臨時董事會\r\n      並未決議授權被上訴人與其他買家簽約，且有其他公司出\r\n      價較英茂公司之900 萬元為高，被上訴人違反忠實義務及\r\n      注意義務云云，並以證人尤瓊姿、陳連春、林家錦、黃添\r\n      財之證述為憑（見原審卷第32至35頁、本院卷第80至85頁\r\n      ）。經查：\r\n  （１）上訴人無法舉證證明被上訴人有何違反公司法第185 條\r\n        第1項第2款、第223 條規定之情事，已如上述，縱證人\r\n        陳連春於本院證稱當時錦興公司係由被上訴人與英茂公\r\n        司洽談買賣合約之事，而非錦興公司監察人出面洽談等\r\n        語（見本院卷第81頁反面）屬實，仍難遽認被上訴人違\r\n        反忠實義務及注意義務。又證人即錦興公司董事尤瓊姿\r\n        雖於原審證稱：103年3月18日有授權被上訴人與訴外人\r\n        坤輝科技股份有限公司（下稱坤輝公司）負責人黃添財\r\n        商談，但沒有授權被上訴人把錦興公司賣掉等語（見原\r\n        審卷第33頁）。然錦興公司103年3月18日臨時董事會出\r\n        席董事包括兩造、陳連春、尤瓊姿，當日會議錄音內容\r\n        記載：「……被上訴人：我們也不希望造成我們董事的\r\n        傷害，因為銀行的借款會牽涉到Candy（ 即證人尤瓊姿\r\n        ）的房子，因為Candy 來做公司保證，等於是支持公司\r\n        不能讓她受到傷害。……紀錄：是啊，3 月24日要繳錢\r\n        ，3 月24日再來3月27日，再來4月27日要還清。…紀錄\r\n        ：就是授權這件事情要明確，有沒有意見？證人陳連春\r\n        ：就你們的議程就這樣講。上訴人：你們要講出來我們\r\n        要大概多少範圍之內去解決這個問題，這樣子…當初大\r\n        概要900萬左右嗎？…他只出900（萬）。紀錄：但是這\r\n        個授權到什麼範圍？林峻樟：900（萬）能夠解決你的\r\n        問題嗎？被上訴人：可以啦，銀行會先處理。……證人\r\n        尤瓊姿：（其他）就要債權啦! 債權登記，然後看怎麼\r\n        依照公司法規定。被上訴人：我們原則上是現在就是銀\r\n        行和員工先處理啦! 再來就和大家討論一下……我是覺\r\n        得就是一個價格，說好，要就快簽，沒有，我就找別人\r\n        ! ……上訴人：原則上我建議你啦，還是跟他講我們需\r\n        要1000（萬）啦，最後能談到900（萬）能定案，你就\r\n        簽了，那沒有就算了，沒有，他就不要了……紀錄：所\r\n        以有關這個，就是說價格的部分我們是定案是講1000（\r\n        萬），但是900（萬）就可以賣出。上訴人：現在目前\r\n        能成事就只有這樣，你也不能夠怎樣，但是後面其他附\r\n        加條件不能接受喔。……紀錄：所以是現況接就對了，\r\n        以現況購買。上訴人：是啦。意思是這樣子。紀錄：那\r\n        這個是價格的部分，然後就是授權，有沒有通過？這一\r\n        條。上訴人：他（即被上訴人）不是他要去談嗎？他要\r\n        去談。紀錄：對!對!那就那一條就通過了。……紀錄：\r\n        所以授權，就是授權……所以授權總經理，負責人啦，\r\n        授權負責人……上訴人：除非有更好的價格，當然我們\r\n        附帶條件，如果Even（即訴外人許棋凱）他願意再談更\r\n        好的價格，那你就接受啊，你就可以再那個你就OK啊!\r\n        你就沒有理由去賣不好的價格。證人陳連春：對啦! 有\r\n        好的，當然對大家都好。上訴人：你要把它寫上去。如\r\n        果有更好的價格，當然優先考慮，因為還是有機會找別\r\n        人談。……紀錄：900（萬）以上，就是有超過900（萬\r\n        ）以上者。……紀錄：應該是有條件優於坤輝者，就是\r\n        選擇較優嘛!上訴人：對啊!」等語，有臺北地檢署104\r\n        年4月24日勘驗筆錄、臺北地檢署檢察官104年度偵字第\r\n        8571號不起訴處分書、錄音譯文可參（見原審卷第53至\r\n        58、72頁、臺北地檢署104年度偵字第8571號偵查卷第9\r\n        頁反面至10頁），並經本院調閱上開案件卷宗查明屬實\r\n        ，是當日紀錄人員既與包含上訴人及證人尤瓊姿在內之\r\n        出席各董事確認董事會決議之內容，方作成會議紀錄，\r\n        上訴人及證人尤瓊姿均未對決議內容為反對之意見，足\r\n        徵錦興公司103年3月18日臨時董事會決議關於全體董事\r\n        無異議通過授權董事長以900 萬元以上之價格，全權處\r\n        理出售公司資產所有相關事宜（見原審卷第21頁），並\r\n        無任何不實可言，證人尤瓊姿上開證述尚不足採。則被\r\n        上訴人自有權限與英茂公司洽商系爭設備之出售事宜，\r\n        即難認其違反公司法第23條第1 項規定之忠實義務及注\r\n        意義務。\r\n  （２）證人林家錦雖於本院證稱：有其他買家即訴外人許祺凱\r\n        出價1,500 萬元等語（見本院卷第83頁反面）。證人即\r\n        坤輝公司負責人黃添財亦於本院證稱：曾出具購買意願\r\n        書向錦興公司出價900 萬元，並請被上訴人向董事會報\r\n        告，但後來就沒有下文，被上訴人說董事會不賣等語（\r\n        見本院卷第84至85頁）。惟訴外人許祺凱於103年1月16\r\n        日之出價為1,000萬元，而非1,500萬元，交易內容包括\r\n        錦興公司所有資產、設備、檢測儀器、裝潢、製夾具、\r\n        材料藥水、總務類，錦興公司將訂單及技術全數移轉，\r\n        並有義務保障所有設備為正常狀態，研發人員簽署10年\r\n        競業條款及保密協定，尾款20% 要訂約後半年支付等節\r\n        ，有意向協議書在卷足憑（見本院卷第105至107頁）。\r\n        而參諸上訴人於103年3月18日臨時董事會之發言：「上\r\n        訴人：除非有更好的價格，當然我們附帶條件，如果Ev\r\n        en（即許棋凱）他願意再談更好的價格，那你就接受啊\r\n        ，你就可以再那個你就OK 啊!你就沒有理由去賣不好的\r\n        價格。上訴人：你要把它寫上去。如果有更好的價格，\r\n        當然優先考慮，因為還是有機會找別人談。……紀錄：\r\n        900（萬）以上，就是有超過900（萬）以上者。……紀\r\n        錄：應該是有條件優於坤輝者，就是選擇較優嘛!上訴\r\n        人：對啊!我有去問過Even（即許棋凱），那時候你跟\r\n        我講，我有去找他（即許棋凱）談了，去的時候就跟我\r\n        講，他說他沒管這件事了……他告訴我兩個理由，第1\r\n        個他現在沒有辦法談的原因，在這家公司他不能主導，\r\n        廖董要主導……電子業變化太快了，這個timing沒抓到\r\n        ，又等到下波就不知何時…他就沒把握，就不敢再說了\r\n        ……他派人來就要燒3,000（萬），就有風險在，我就\r\n        說，那不然這樣，不勉強啦，既然你這麼說，我也沒有\r\n        辦法，他說你要直接去找廖董，除非你約得到廖董，你\r\n        們再去談……」等語（見原審卷第56至57頁）。則訴外\r\n        人許祺凱既於出價後向上訴人表達不再管購買錦興公司\r\n        資產事宜，上訴人亦表示不勉強之意，足徵訴外人許祺\r\n        凱已無意願再依原先出價之1,000 萬元及意向協議書購\r\n        買錦興公司資產，錦興公司與訴外人許祺凱間之交涉已\r\n        不成立，即無可能以1,000 萬元出售公司資產，上訴人\r\n        於103年3月18日臨時董事會時亦明知此事。其次，坤輝\r\n        公司負責人黃添財雖曾出具購買意願書，然意願書記載\r\n        之金額為900 萬元以下，經法院公證，並加註但書訂明\r\n        與錦興公司切斷關係等條件（見原審卷第59頁），與英\r\n        茂公司出價金額900萬元，並非900萬元以下，且合約訂\r\n        立後3天即支付30%訂金，7日內交機點收支付30%價款，\r\n        10日內驗收完成即全部支付完畢等買賣條件相較，坤輝\r\n        公司負責人黃添財所出具之買賣條件顯難認優於英茂公\r\n        司，則被上訴人本於商業上考量，合理相信其與英茂公\r\n        司簽約之經營判斷符合錦興公司最佳利益，尚難認其違\r\n        反公司法第23條第1 項規定之忠實義務及注意義務。再\r\n        者，被上訴人辯稱關於訴外人富祐貿易股份有限公司（\r\n        下稱富祐公司）於103 年1月15日欲以1,500萬元購買錦\r\n        興公司資產之報價，係上訴人當時為使訴外人許祺凱及\r\n        證人黃添財提高出價，乃以富祐公司名義提出出價函乙\r\n        節，業據提出出價函及電子郵件為憑（見本院卷第101\r\n        至102 頁），上訴人對此並未爭執，足徵富祐公司實際\r\n        上並無意願以1,500 萬元購買錦興公司資產，僅為抬高\r\n        交易價格，其出價非屬實在，自無庸就此部分論斷被上\r\n        訴人有無違反忠實義務及注意義務。\r\n  （３）被上訴人出售錦興公司系爭設備後，所取得900 萬元之\r\n        價金，全數用於支付錦興公司銀行貸款及積欠員工債務\r\n        等情，有錦興公司出售資產資金支出總表1 份、錦興公\r\n        司華南銀行帳號000000000000號對帳單14紙、華南銀行\r\n        匯款回條聯7紙、華南銀行收款證明2紙、錦興公司轉帳\r\n        傳票4紙、錦興公司華南銀行帳號000000000000 號對帳\r\n        單10紙、華南銀行跨行通匯入戶匯款轉帳收入傳票1 紙\r\n        附於偵查卷可憑（見臺北地檢署103年度他字第9638 號\r\n        卷第212、218至254 頁），上訴人復無法舉證證明錦興\r\n        公司受有何種損害，尚難認被上訴人有何違反公司法第\r\n        23條第1 項規定之忠實義務及注意義務，並致錦興公司\r\n        受有損害。\r\n  （４）準此，被上訴人出售錦興公司主要部分資產，尚難認有\r\n        違反公司法第23條第1 項規定之情事，而上訴人以同一\r\n        事實告訴被上訴人涉犯偽造文書、背信等罪嫌，亦經臺\r\n        北地檢署檢察官以104 年度偵字第8571號為不起訴處分\r\n        確定，有不起訴處分書附卷可稽（見原審卷第71至73頁\r\n        ）。是上訴人此部分之主張，尚無可採。\r\n（四）被上訴人出售錦興公司主要部分資產，既難認有違反公司\r\n      法第185 條第1項第2款、第223條、第23條第1項規定之情\r\n      事，已詳如上述，則上訴人依公司法第23條第1 項、民法\r\n      第544 條及民法第184條第2項規定請求被上訴人賠償錦興\r\n      公司120萬元，自有未合。\r\n六、綜上所述，上訴人依公司法第23條第1項、民法第544條及民\r\n    法第184 條第2項規定，請求被上訴人給付錦興公司120萬元\r\n    ，及自起訴狀繕本送達翌日起至清償日止，按週年利率百分\r\n    之5 計算利息，即有未合，不應准許。原審為上訴人敗訴之\r\n    判決，並駁回其假執行之聲請，尚無不合。上訴意旨指摘原\r\n    判決不當，求予廢棄改判，為無理由，應予駁回。\r\n七、本件事證已臻明確，兩造其餘之攻擊或防禦方法及所用之證\r\n    據，經本院斟酌後，認為均不足以影響本判決之結果，爰不\r\n    逐一論列，附此敘明。\r\n八、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   105    年    7     月    12    日\r\n                  民事第三庭\r\n                      審判長法  官  黃莉雲\r\n                            法  官  吳素勤\r\n                            法  官  陳容正\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   105    年    7     月    12    日\r\n                            書記官  莊昭樹","type":"判決","historyHash":"5d663d94cde13bb128cbc45a","mainText":"上訴駁回。\n第二審訴訟費用由上訴人負擔。","opinion":"五、本件經依民事訴訟法第463 條準用同法第270條之1第1項第3款規定，整理並協議簡化爭點後，兩造同意就本院105年2月2 日準備程序中，兩造協議簡化之爭點為辯論範圍（見本院卷第70頁正、反面）。茲就兩造之爭點及本院之判斷，分述如下：\n（一）被上訴人出售錦興公司主要部分資產，是否違反公司法第185 條規定？\n  １、按公司讓與全部或主要部分之營業或財產，應有代表已發行股份總數3分之2以上股東出席之股東會，以出席股東表決權過半數之同意行之，公司法第185 條第1項第2款定有明文。\n  ２、錦興公司因面臨財務危機，於102 年9月26日102年度董事會決議處分資產含技術價值，目標價共3,500 萬元，預定最後截止日為102 年10月20日（見原審卷第14頁）。同年10月11日召開102 年度系爭臨時股東會，出席股東股份總數佔錦興公司已發行股份總數81.25%，並就「公司面臨財務危機，需緊急採取對策」、「出售公司資產」進行討論，決議略以：出售公司資產事宜委由董事會全權處理。出售內容(1)機器設備、廠房設備、辦公設備等。(2)現已量產之塑膠及玻璃反射鍍膜製程技術（AR2/ARS2/HAR2/HARS2）。(3)公司現有訂單。出售價格為底價2,000 萬元整，以議價最高者享有最優先的議約權。出售截止日期為102 年10月20日止。表決結果為全數通過（見原審卷第16頁）。\n      然因原先出售錦興公司資產內容包含設備、技術、訂單，致無法於出售截止日期前賣出，乃於102年11月1日召開臨時董事會，決議出售公司資產內容為系爭設備，價格保持彈性，以維護股東最大權益為處理原則。出售所得資金，優先償還銀行借款。請上訴人、尤瓊姿協助與潛在買主洽談（見原審卷第18頁）。嗣因有買家提出報價，遂於103年1 月14日臨時董事會決議因報價分別為1,000萬及1,500萬，目前仍在協商中，未來等其他買家提出購買意願，惟此買家需先支付訂金給錦興公司，並以最終價高者購得等情（見原審卷第42頁），為兩造所不爭執，並有各該日期之錦興公司董事會議事錄、簽到簿、股東會議事錄、簽到簿在卷足憑（見原審卷第13至19頁）。又錦興公司103年3月18日臨時董事會決議全體董事無異議通過公司停業清算，全體董事無異議通過授權董事長以900 萬元以上之價格，全權處理出售公司資產所有相關事宜（見原審卷第21頁）。錦興公司遂於103年3月21日與英茂公司簽立設備讓售合約書，約定以900 萬元之價額出售系爭設備予英茂公司等節，亦有該日董事會議事錄、簽到簿、設備讓售合約書附卷可稽（見臺北地檢署103年度他字第9638號卷第122至125 頁）。是錦興公司確實因發生財務危機而須處分其主要部分之資產，出售金額於短時間內一再降低，從102年9月26日的3,500萬元，同年10月11日即降為2,000萬元，10 3年1月14日前則僅有1,000萬元及1,500萬元之報價，嗣更下降為900萬元。而102年10月11日臨時股東會出席股東股份總數佔公司已發行股份總數81.25%，系爭臨時股東會決議經出席股東表決全數通過，業已超過公司法第185條第1項規定特別決議所需之比例，嗣因系爭臨時股東會決議出售資產內容包含系爭設備、現已量產之塑膠及玻璃反射鍍膜製程技術（AR2/ARS2/HAR2/HARS2）及錦興公司現有訂單，合計價格高達2,000 萬元，錦興公司董事會無法於出售截止日期102 年10月20日賣出，然因系爭臨時股東會決議已敘明將出售公司資產事宜委由董事會全權處理，錦興公司董事會乃持續召開102 年11月1日、103年1月14日、3月18日之臨時董事會，改為出售系爭設備，不再包含技術及訂單，最終以900 萬元價格出售系爭設備予英茂公司，足徵系爭臨時股東會決議業依公司法第185 條第1項第2款規定，經特別決議方式同意出售錦興公司主要部分之資產，並授權董事會全權處理，至錦興公司後續召開之各次臨時董事會則均係依系爭臨時股東會決議之授權而為處理，是上訴人尚無法舉證證明被上訴人有何違反公司法第185條第1項第2款規定之情事。\n  ３、上訴人雖主張系爭臨時股東會決議之授權僅至102年10月2 0日止，出售底價為2,000萬元，被上訴人顯逾越授權範圍云云。惟公司法基於企業所有與企業經營分離之原則，於第202 條規定：「公司業務之執行，除本法或章程規定應由股東會決議之事項外，均應由董事會決議行之」。故凡非經法律或於章程規定屬股東會權限之公司業務執行事項，皆應由董事會決議行之，不因公司法第193條第1項規定：「董事會執行業務，應依照法令章程及股東會之決議」，而有不同（最高法院103 年度台上字第2719號判決意旨參照）。蓋股東會難以對公司內外部大小事務、業務均予詳究，自應尊重董事會之專業，交由董事會決議行之，尤其當公司處理重大交易或分割合併等事宜，常涉及複雜之商業考量，尚非單純依股東會決議即可行之。查系爭臨時股東會決議既已同意出售錦興公司主要部分資產，並委由董事會全權處理，業已符合公司法第185 條第1項第2款之規定，參酌錦興公司出售主要部分資產乙節，實為股東間之共識並經系爭臨時股東會決議通過，接續之各次董事會亦係遵照系爭臨時股東會決議辦理，包括上訴人在內之各董事均有參與，被上訴人並未隱藏各筆出價情況，亦未見任何董事甚或股東反對出售公司主要部分資產（詳後述），且系爭臨時股東會日期為102 年10月11日，距出售截止日期同年月20日僅剩9 日，有無可能在短短不到10日內順利出售錦興公司主要部分財產，實有疑義。準此，基於系爭臨時股東會決議召開之時空背景、原因事實、經濟目的、一般社會通念、交易習慣、誠信原則、及當事人所欲使該意思表示發生之法律效果而為探求，應認系爭臨時股東會雖設有出售截止期間，惟該期間並非表示逾期即停止出售，而應解釋為底價2,000萬元之出售價格期間至102年10月20日止，其後仍委由董事會全權處理，不受出售期間及底價2,000 萬元之限制，較為符合系爭臨時股東會決議之真意。另系爭臨時股東會決議同意出售之財產包括系爭設備、現已量產之塑膠及玻璃反射鍍膜製程技術（AR2/ARS2/HAR2/HARS2）及錦興公司現有訂單，因錦興公司董事會無法於102年10月20日前賣出，乃於102年11月1日、103年1月14日、3月18日之臨時董事會，改為出售系爭設備，不再包含上開技術及訂單，最終以900 萬元價格出售系爭設備予英茂公司，已如上述，是錦興公司既僅出售系爭設備，其出售價格自與合併上開技術及訂單之價格有所差異，無從混為一談，亦難認被上訴人逾越系爭臨時股東會決議授權範圍，上訴人此部分之主張，即無足取。\n（二）被上訴人出售錦興公司主要部分資產，是否違反公司法第223條規定？\n  １、按公司法第223 條係規定「董事為自己或他人與公司有交涉時，由監察人為公司之代表」，故董事倘無為自己或他人與公司有交涉情事，即毋庸由監察人為公司之代表。又上開條文之規定，旨在禁止雙方代表，以保護公司（本人）之利益，非為保護公益而設，自非強行規定，如有違反，其法律行為並非無效，倘公司（本人）事前許諾或事後承認，即對於公司（本人）發生效力。此觀民法第106 條及第170條第1項之規定自明。本件上訴人與祿昌公司係各自以其董事長任崇堯及任意誠為代表人而簽訂系爭買賣契約，似不發生董事為自己或他人與公司有交涉，應由監察人為公司代表之問題（最高法院87年度台上字第1524號判決意旨參照）。\n  ２、上訴人主張被上訴人違反公司法第223 條規定，無非以錦興公司董事陳連春亦為英茂公司負責人，錦興公司出售系爭設備予英茂公司，應由錦興公司監察人為錦興公司代表云云。惟錦興公司與英茂公司簽訂之設備讓售合約書係各自以其董事長即被上訴人及陳連春為代表人而簽訂，其中英茂公司代表人陳連春雖係錦興公司董事芃威投資開發股份有限公司之法人代表，然所訂立之上開合約，係由錦興公司之法定代理人即被上訴人代表錦興公司為之，似不發生陳連春為自己或為他人而與錦興公司有交涉之情事，能否遽認應由錦興公司監察人為錦興公司代表，並已違反公司法第223 條規定，實有疑義。又錦興公司103年3月18日臨時董事會決議全體董事無異議通過授權董事長即被上訴人以900 萬元以上之價格，全權處理出售公司資產所有相關事宜，已如上述，則錦興公司出售系爭設備予英茂公司顯係依照董事會決議，自對於錦興公司發生效力，難謂違反公司法第223 條規定，上訴人亦無法舉證證明被上訴人有何違反公司法第223 條規定之情事。是上訴人此部分之主張，亦有未合。\n（三）被上訴人出售錦興公司主要部分資產，是否違反公司法第23條第1項規定？\n  １、按公司負責人應忠實執行業務並盡善良管理人之注意義務，如有違反致公司受有損害者，負損害賠償責任，公司法第23條第1 項定有明文。所謂忠實義務，主要是在處理利益衝突的問題，概括而言，應指公司負責人處理公司事務時，必須出自為公司之最佳利益之目的而為，不得圖謀自己或第三人之利益。其大致可歸納為二種類型，一為禁止利益衝突之規範理念，一為禁止奪取公司利益之理念。而所謂善良管理人注意義務，一般認為係指社會一般的誠實、勤勉而有相當知識及經驗之人，所應具備之注意。關於注意義務，當董事之行為符合「(一)與該當經營判斷事項無利害關係。(二)在該當情況下，董事等有合理理由相信渠等已於適當程度上，取得該當經營判斷事項所需之相關資訊。(三)董事等合理相信其之經營判斷符合公司最佳利益。」，並基於善意作出經營判斷時，應認其已滿足應負之注意義務，而無違其忠實義務。\n  ２、上訴人主張被上訴人違反公司法第23條第1 項規定，無非以被上訴人違反系爭臨時股東會決議、未由錦興公司監察人為錦興公司代表，且錦興公司103年3月18日臨時董事會並未決議授權被上訴人與其他買家簽約，且有其他公司出價較英茂公司之900 萬元為高，被上訴人違反忠實義務及注意義務云云，並以證人尤瓊姿、陳連春、林家錦、黃添財之證述為憑（見原審卷第32至35頁、本院卷第80至85頁）。經查：\n  （１）上訴人無法舉證證明被上訴人有何違反公司法第185 條第1項第2款、第223 條規定之情事，已如上述，縱證人陳連春於本院證稱當時錦興公司係由被上訴人與英茂公司洽談買賣合約之事，而非錦興公司監察人出面洽談等語（見本院卷第81頁反面）屬實，仍難遽認被上訴人違反忠實義務及注意義務。又證人即錦興公司董事尤瓊姿雖於原審證稱：103年3月18日有授權被上訴人與訴外人坤輝科技股份有限公司（下稱坤輝公司）負責人黃添財商談，但沒有授權被上訴人把錦興公司賣掉等語（見原審卷第33頁）。然錦興公司103年3月18日臨時董事會出席董事包括兩造、陳連春、尤瓊姿，當日會議錄音內容記載：「……被上訴人：我們也不希望造成我們董事的傷害，因為銀行的借款會牽涉到Candy（ 即證人尤瓊姿）的房子，因為Candy 來做公司保證，等於是支持公司不能讓她受到傷害。……紀錄：是啊，3 月24日要繳錢，3 月24日再來3月27日，再來4月27日要還清。…紀錄：就是授權這件事情要明確，有沒有意見？證人陳連春：就你們的議程就這樣講。上訴人：你們要講出來我們要大概多少範圍之內去解決這個問題，這樣子…當初大概要900萬左右嗎？…他只出900（萬）。紀錄：但是這個授權到什麼範圍？林峻樟：900（萬）能夠解決你的問題嗎？被上訴人：可以啦，銀行會先處理。……證人尤瓊姿：（其他）就要債權啦! 債權登記，然後看怎麼依照公司法規定。被上訴人：我們原則上是現在就是銀行和員工先處理啦! 再來就和大家討論一下……我是覺得就是一個價格，說好，要就快簽，沒有，我就找別人! ……上訴人：原則上我建議你啦，還是跟他講我們需要1000（萬）啦，最後能談到900（萬）能定案，你就簽了，那沒有就算了，沒有，他就不要了……紀錄：所以有關這個，就是說價格的部分我們是定案是講1000（萬），但是900（萬）就可以賣出。上訴人：現在目前能成事就只有這樣，你也不能夠怎樣，但是後面其他附加條件不能接受喔。……紀錄：所以是現況接就對了，以現況購買。上訴人：是啦。意思是這樣子。紀錄：那這個是價格的部分，然後就是授權，有沒有通過？這一條。上訴人：他（即被上訴人）不是他要去談嗎？他要去談。紀錄：對!對!那就那一條就通過了。……紀錄：\n        所以授權，就是授權……所以授權總經理，負責人啦，授權負責人……上訴人：除非有更好的價格，當然我們附帶條件，如果Even（即訴外人許棋凱）他願意再談更好的價格，那你就接受啊，你就可以再那個你就OK啊!你就沒有理由去賣不好的價格。證人陳連春：對啦! 有好的，當然對大家都好。上訴人：你要把它寫上去。如果有更好的價格，當然優先考慮，因為還是有機會找別人談。……紀錄：900（萬）以上，就是有超過900（萬）以上者。……紀錄：應該是有條件優於坤輝者，就是選擇較優嘛!上訴人：對啊!」等語，有臺北地檢署104年4月24日勘驗筆錄、臺北地檢署檢察官104年度偵字第8571號不起訴處分書、錄音譯文可參（見原審卷第53至58、72頁、臺北地檢署104年度偵字第8571號偵查卷第9頁反面至10頁），並經本院調閱上開案件卷宗查明屬實，是當日紀錄人員既與包含上訴人及證人尤瓊姿在內之出席各董事確認董事會決議之內容，方作成會議紀錄，上訴人及證人尤瓊姿均未對決議內容為反對之意見，足徵錦興公司103年3月18日臨時董事會決議關於全體董事無異議通過授權董事長以900 萬元以上之價格，全權處理出售公司資產所有相關事宜（見原審卷第21頁），並無任何不實可言，證人尤瓊姿上開證述尚不足採。則被上訴人自有權限與英茂公司洽商系爭設備之出售事宜，即難認其違反公司法第23條第1 項規定之忠實義務及注意義務。\n  （２）證人林家錦雖於本院證稱：有其他買家即訴外人許祺凱出價1,500 萬元等語（見本院卷第83頁反面）。證人即坤輝公司負責人黃添財亦於本院證稱：曾出具購買意願書向錦興公司出價900 萬元，並請被上訴人向董事會報告，但後來就沒有下文，被上訴人說董事會不賣等語（見本院卷第84至85頁）。惟訴外人許祺凱於103年1月16日之出價為1,000萬元，而非1,500萬元，交易內容包括錦興公司所有資產、設備、檢測儀器、裝潢、製夾具、材料藥水、總務類，錦興公司將訂單及技術全數移轉，並有義務保障所有設備為正常狀態，研發人員簽署10年競業條款及保密協定，尾款20% 要訂約後半年支付等節，有意向協議書在卷足憑（見本院卷第105至107頁）。\n        而參諸上訴人於103年3月18日臨時董事會之發言：「上訴人：除非有更好的價格，當然我們附帶條件，如果Ev en（即許棋凱）他願意再談更好的價格，那你就接受啊，你就可以再那個你就OK 啊!你就沒有理由去賣不好的價格。上訴人：你要把它寫上去。如果有更好的價格，當然優先考慮，因為還是有機會找別人談。……紀錄：\n        900（萬）以上，就是有超過900（萬）以上者。……紀錄：應該是有條件優於坤輝者，就是選擇較優嘛!上訴人：對啊!我有去問過Even（即許棋凱），那時候你跟我講，我有去找他（即許棋凱）談了，去的時候就跟我講，他說他沒管這件事了……他告訴我兩個理由，第1個他現在沒有辦法談的原因，在這家公司他不能主導，廖董要主導……電子業變化太快了，這個timing沒抓到，又等到下波就不知何時…他就沒把握，就不敢再說了……他派人來就要燒3,000（萬），就有風險在，我就說，那不然這樣，不勉強啦，既然你這麼說，我也沒有辦法，他說你要直接去找廖董，除非你約得到廖董，你們再去談……」等語（見原審卷第56至57頁）。則訴外人許祺凱既於出價後向上訴人表達不再管購買錦興公司資產事宜，上訴人亦表示不勉強之意，足徵訴外人許祺凱已無意願再依原先出價之1,000 萬元及意向協議書購買錦興公司資產，錦興公司與訴外人許祺凱間之交涉已不成立，即無可能以1,000 萬元出售公司資產，上訴人於103年3月18日臨時董事會時亦明知此事。其次，坤輝公司負責人黃添財雖曾出具購買意願書，然意願書記載之金額為900 萬元以下，經法院公證，並加註但書訂明與錦興公司切斷關係等條件（見原審卷第59頁），與英茂公司出價金額900萬元，並非900萬元以下，且合約訂立後3天即支付30%訂金，7日內交機點收支付30%價款，10日內驗收完成即全部支付完畢等買賣條件相較，坤輝公司負責人黃添財所出具之買賣條件顯難認優於英茂公司，則被上訴人本於商業上考量，合理相信其與英茂公司簽約之經營判斷符合錦興公司最佳利益，尚難認其違反公司法第23條第1 項規定之忠實義務及注意義務。再者，被上訴人辯稱關於訴外人富祐貿易股份有限公司（下稱富祐公司）於103 年1月15日欲以1,500萬元購買錦興公司資產之報價，係上訴人當時為使訴外人許祺凱及證人黃添財提高出價，乃以富祐公司名義提出出價函乙節，業據提出出價函及電子郵件為憑（見本院卷第101至102 頁），上訴人對此並未爭執，足徵富祐公司實際上並無意願以1,500 萬元購買錦興公司資產，僅為抬高交易價格，其出價非屬實在，自無庸就此部分論斷被上訴人有無違反忠實義務及注意義務。\n  （３）被上訴人出售錦興公司系爭設備後，所取得900 萬元之價金，全數用於支付錦興公司銀行貸款及積欠員工債務等情，有錦興公司出售資產資金支出總表1 份、錦興公司華南銀行帳號000000000000號對帳單14紙、華南銀行匯款回條聯7紙、華南銀行收款證明2紙、錦興公司轉帳傳票4紙、錦興公司華南銀行帳號000000000000 號對帳單10紙、華南銀行跨行通匯入戶匯款轉帳收入傳票1 紙附於偵查卷可憑（見臺北地檢署103年度他字第9638 號卷第212、218至254 頁），上訴人復無法舉證證明錦興公司受有何種損害，尚難認被上訴人有何違反公司法第23條第1 項規定之忠實義務及注意義務，並致錦興公司受有損害。\n  （４）準此，被上訴人出售錦興公司主要部分資產，尚難認有違反公司法第23條第1 項規定之情事，而上訴人以同一事實告訴被上訴人涉犯偽造文書、背信等罪嫌，亦經臺北地檢署檢察官以104 年度偵字第8571號為不起訴處分確定，有不起訴處分書附卷可稽（見原審卷第71至73頁）。是上訴人此部分之主張，尚無可採。\n（四）被上訴人出售錦興公司主要部分資產，既難認有違反公司法第185 條第1項第2款、第223條、第23條第1項規定之情事，已詳如上述，則上訴人依公司法第23條第1 項、民法第544 條及民法第184條第2項規定請求被上訴人賠償錦興公司120萬元，自有未合。\n六、綜上所述，上訴人依公司法第23條第1項、民法第544條及民法第184 條第2項規定，請求被上訴人給付錦興公司120萬元，及自起訴狀繕本送達翌日起至清償日止，按週年利率百分之5 計算利息，即有未合，不應准許。原審為上訴人敗訴之判決，並駁回其假執行之聲請，尚無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。\n七、本件事證已臻明確，兩造其餘之攻擊或防禦方法及所用之證據，經本院斟酌後，認為均不足以影響本判決之結果，爰不逐一論列，附此敘明。\n八、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第78條，判決如主文。","relatedIssues":[{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"23 1"},{"lawName":"公司法","issueRef":"185"},{"lawName":"公司法","issueRef":"185"},{"lawName":"公司法","issueRef":"185"},{"lawName":"公司法","issueRef":"185 1"},{"lawName":"公司法","issueRef":"185 1 2"},{"lawName":"公司法","issueRef":"185 1 2"},{"lawName":"公司法","issueRef":"185 1 2"},{"lawName":"公司法","issueRef":"185 1 2"},{"lawName":"公司法","issueRef":"185 1 2"},{"lawName":"公司法","issueRef":"185 1 2"},{"lawName":"公司法","issueRef":"185 1 2"},{"lawName":"公司法","issueRef":"193 1"},{"lawName":"公司法","issueRef":"223"},{"lawName":"公司法","issueRef":"223"},{"lawName":"公司法","issueRef":"223"},{"lawName":"公司法","issueRef":"223"},{"lawName":"公司法","issueRef":"223"},{"lawName":"公司法","issueRef":"223"},{"lawName":"公司法","issueRef":"223"},{"lawName":"公司法","issueRef":"223"},{"lawName":"公司法","issueRef":"223"},{"lawName":"公司法","issueRef":"223"},{"lawName":"公司法","issueRef":"223"},{"lawName":"民事訴訟法","issueRef":"78"},{"lawName":"民事訴訟法","issueRef":"270-1 1 3"},{"lawName":"民事訴訟法","issueRef":"449 1"},{"lawName":"民事訴訟法","issueRef":"463"},{"lawName":"民法","issueRef":"106"},{"lawName":"民法","issueRef":"170 1"},{"lawName":"民法","issueRef":"184 2"},{"lawName":"民法","issueRef":"184 2"},{"lawName":"民法","issueRef":"184 2"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"},{"lawName":"民法","issueRef":"544"}],"party":[{"group":["plaintiff"],"title":"上訴人","value":"林峻樟"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"黃繼岳律師"},{"group":["plaintiff","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"林雅琪律師"},{"group":["defendant"],"title":"被上訴人","value":"張正杰"},{"group":["defendant","agentAdLitem","lawyer"],"title":"訴訟代理人","value":"葉建偉律師"}]}
