{"court": "最高法院", "date": "2019-06-13T00:00:00+08:00", "no": "107,台上,325", "sys": "民事", "reason": "請求損害賠償等", "judgement": "最高法院民事判決　　　　　　　　　　107年度台上字第325號\n上　訴　人　幸福人壽保險股份有限公司\n\n法定代理人　清理人財團法人保險安定基金代表人林國彬\n\n訴訟代理人　范瑞華律師\n　　　　　　王之穎律師\n被 上訴 人　鄧文聰\n\n　　　　　　杜建志\n共　　　同\n訴訟代理人　劉慧君律師\n　　　　　　鄧依仁律師\n被 上訴 人　李廣進\n訴訟代理人　謝文倩律師\n　　　　　　陳怡君律師\n上列當事人間請求損害賠償等事件，上訴人對於中華民國106 年\n8 月22日臺灣高等法院第二審判決（105年度重上字第613號），\n提起上訴，本院判決如下：\n    主  文\n原判決廢棄，發回臺灣高等法院。\n    理  由\n本件上訴人之法定代理人即清理人財團法人保險安定基金代表人\n已變更為林國彬，有財團法人保險安定基金第3 屆第35次董事會\n議紀錄影本可證，茲據其聲明承受訴訟，核無不合，先予敘明。\n其次，上訴人主張：被上訴人鄧文聰、李廣進、杜建志分別擔任\n伊之董事長、副總經理及不動產投資二部協理之職務，均為伊不\n動產投資業務之公司負責人，與伊間為有償委任關係。詎被上訴\n人於民國101年6月間，評估及執行購入坐落臺中市○○區○○段\n000地號（下稱213地號）土地應有部分 2分之1及其上之131建號\n建物（下稱系爭建物，與 213地號土地合稱系爭房地）之不動產\n投資案件（下稱系爭投資案），違反善良管理人注意及忠實義務\n，逕依據訴外人元宏、華信不動產估價師事務所（以下分稱元宏\n事務所、華信事務所）出具之不動產估價報告書，分別上簽、批\n核、核定以高於市價之每坪新臺幣（下同）79萬5707元購買 213\n地號土地應有部分2分之1，以3160萬9418元購買系爭建物，致伊\n於101年7月6日以總價9984萬8284元購入系爭房地。於101年度審\n計查核時，遭會計師以購入價格高於正常價格，認列損失3383萬\n4983元，致伊受有支出溢價3383萬4983元之損害。爰依公司法第\n23條第1項、第34條及民法第 544條、第227條第1項、第184條、\n第185條等規定，求為命被上訴人各給付 3383萬4983元本息，如\n其中1人為給付後，其他人於給付範圍內同免責任之判決。\n被上訴人則以：杜建志就上訴人之不動產投資二部承辦人所提出\n系爭投資案之簽呈無最終核定權，對外亦無代表公司之權限，且\n李廣進與上訴人間為僱傭關係。系爭投資案係經董事長簽核再經\n上訴人董事會追認，李廣進、杜建志悉依上訴人之指示購買系爭\n房地，鄧文聰是以上訴人之最大利益為商業決定，均未違反善良\n管理人之注意義務。上訴人亦未證明其受有損害。另伊等任職期\n間於職務上曾作成投資臺中市烏日區光日段土地之決策，為上訴\n人獲取逾5 億5000萬元之投資收益，自得以該投資獲利與上訴人\n請求之損害為損益相抵，且系爭投資案既經上訴人董事會追認，\n上訴人亦與有過失等語，資為抗辯。\n原審維持第一審所為上訴人敗訴之判決，駁回其上訴，係以：鄧\n文聰、李廣進、杜建志分別為上訴人之董事長、副總經理，不動\n產投資二部協理。杜建志、李廣進之職務包括評估不動產作業收\n益及風險、參與上訴人之不動產開發策略及業務規劃、取得不動\n產契約之擬訂，於執行不動產投資職務範圍內，與董事長鄧文聰\n同為上訴人之負責人，均應忠實執行職務並盡善良管理人之注意\n義務。被上訴人依不動產投資二部承辦人於101年6月14日擬具簽\n呈（下稱 6月14日簽呈）檢附元宏、華信事務所估價報告書及可\n行性分析報告，核決系爭投資案，符合不動產估價技術規則第 2\n條、公開發行公司取得或處分資產處理準則第9條、保險法第146\n條之2第1項及金融監督管理委員會（下稱金管會）相關函文規定\n。且經不動產投資審議會審查決議後，始核決以6823萬8866元（\n每坪約79萬5707元）、3160萬9418元向訴外人陳論仲、金遠東珠\n寶有限公司購買213地號土地應有部分1/2及系爭建物，並依規定\n經董事會追認通過，其處理程序與上訴人之取得或處分不動產處\n理程序（下稱不動產處理程序）第 6條規定相符。上訴人非經主\n管機關依保險法第143條之6規定採取措施之保險公司，被上訴人\n簽擬提案、核定系爭投資案時，已遵守相關法令規範及上訴人之\n內控規範、並注意各交易原則與方針及風險管理措施，且在主管\n機關發布各項投資限制規定之範圍內操作運用資金，應認被上訴\n人已盡善良管理人之注意。上訴人購入系爭房地前，已取得陳論\n仲、訴外人即213地號土地共有人程新紅及同段195地號所有權人\n闕陳弘子出具之土地無償使用同意書。另程新紅曾於101年12 月\n27日通知上訴人就其預將 213地號土地應有部分出售予闕陳弘子\n一事行使優先購買權，上訴人未予購買，程新紅乃於102年6月25\n日賣出該應有部分。上訴人經安定基金接管後，安定基金將上訴\n人資產負債營業共同出售予訴外人國泰人壽保險股份有限公司（\n下稱國泰人壽公司）後，國泰人壽公司於104 年10月30日以每坪\n120至125萬元之價格，將系爭路房地出售予訴外人闕圳，足認系\n爭投資案未能接續開發，係因上訴人經安定基金接管而中斷。且\n213地號土地公告現值自101年1月至103年1月由 6萬9277元漲為9\n萬5168元，足證系爭房地確實有整合開發之潛在價值。上訴人雖\n經金管會102年7月16日金管保財字第00000000000號裁處書指摘\n系爭投資案未能考量產權完整性，在假設條件未成就且不動產產\n權欠缺完整下，逕以高於特定價格購買，投資決策有欠妥善，對\n於不動產投資價格之合理性、標的完整性、後續開發與利用之可\n行性等內部評估作業未有效落實，顯示公司內部控制制度未有效\n發揮，不符保險法第148條之3第1項授權訂定之保險業內部控制\n及稽核制度實施辦法（下稱內控稽核實施辦法）第5條第1項第4\n款規定，而遭裁處罰鍰並予糾正。惟金管會係因未參酌前開使用\n同意書，而為前開裁處，此觀金管會104年11月16日金管保財字\n第00000000000號函文所載「本會於101年度派員檢查及幸福人壽\n102年5月16日提出陳述意見時，該公司均未提出與195地號土地\n之所有權人簽署之使用同意書供核或作為佐證資料」等內容可知\n，自難據金管會就系爭投資案所為之上開裁處為不利於被上訴人\n之認定。另證人即上訴人之董事陳文燕、獨立董事金寧海亦證述\n被上訴人依限定條件委託元宏、華信事務所進行系爭房地鑑估之\n估價報告書，並無不合理之處。被上訴人核定系爭投資案，確已\n合理評估系爭房地之開發價值、開發策略、承擔風險，並無違反\n保險法第146條之2、第146條之7、第143條之3、第148條之3等規\n定。系爭房地遭提列減損損失係依會計保守原則提列之暫時性、\n未實現之帳上資產減損損失，日後如有回升亦應予以迴轉，並非\n已發生之實際損失。況上訴人嗣委託元宏事務所評估213地號土\n地之特定價格為為8292萬9920元、正常價格為4519萬5520元、系\n爭建物價格為2437萬1787元，系爭房地特定價格扣除增值稅及處\n分成本後淨值為1億429萬1036元，較上訴人購入系爭房地時上漲\n，上訴人係因金額不重大且第3季非正式報告，而未予調整。足\n證不動產投資時有波動漲跌，依會計保守原則提列之暫時性、未\n實現之帳上資產減損損失，難認即屬系爭投資案實際發生之損害\n。至於上訴人提出之戴德梁行不動產估價報告書，與元宏、華信\n事務所以系爭限定條件作為鑑估之前提不同，自難引為不利被上\n訴人之認定。且內控稽核實施辦法及保險法第146條之2、第146\n條之7、148條之3、第143條之3等規定所保護之客體為保戶之權\n益，上訴人乃應遵守各該規範之主體，並非受保護之客體，而被\n上訴人亦無違反各項規範，上訴人主張被上訴人應對上訴人負擔\n侵權行為損害賠償責任，同屬無據。上訴人依公司法第23條、第\n34條、民法第544條、第227條第1項、第184條第1項前段及第2項\n、第185條第1項前段規定，請求被上訴人損害賠償，為無理由等\n詞，為其判斷之基礎。\n按公司負責人應忠實執行業務並盡善良管理人之注意義務，如有\n違反致公司受有損害者，負損害賠償責任。受任人處理委任事務\n，其受有報酬者，應以善良管理人之注意為之。受任人因處理委\n任事務有過失所生之損害，對於委任人應負賠償之責。公司法第\n23條第1 項、民法第535條及第544條分別定有明文。首開規定所\n謂忠實執行業務係指公司負責人執行業務，應對公司盡最大之誠\n實，謀取公司之最佳利益；所謂盡善良管理人之注意，係指依交\n易上一般觀念，認為有相當知識經驗及誠意之人所具有之注意。\n次按保險法第146條第1項規定，保險業得將其資金運用於不動產\n，係為使其資金轉化為長期投資，以謀安全而富流動性，並保障\n要保人或受益人之權益（立法理由參照）。故保險公司以其資金\n購入不動產，係藉由投資不動產以獲利，其能否以合理價格取得\n不動產即攸關獲利多寡之首重因素，乃受公司委任負責處理不動\n產投資規畫及執行者應忠實執行之職務，苟致公司以不合理之高\n價購入不動產，公司所溢付高於合理價格之差價即屬公司所受之\n損害。又內控稽核實施辦法第2條第1款規定，內部控制制度係由\n董（理）事會、管理階層及其他員工執行之管理過程，目的在於\n促進保險業之健全經營，以合理確保達成「保險業之營運係以謹\n慎之態度，依據董（理）事會所制定之政策及策略進行，以達成\n營運獲利、績效之效果及效率」之目標。上訴人之不動產處理程\n序第6 條規定，執行單位於取得不動產時，應評估其必要性或合\n理性，並參考專業估價者出具之鑑價報告等，作成分析報告。準\n此，執行不動產投資案之評估分析時，如長期利益係為整合不完\n整之產權並結合鄰地整筆開發，即應以最大誠實態度謹慎評估分\n析以不完整之產權結合鄰地整筆開發之可行性及鑑估購入標的之\n個別價格，而詳實分析投資利弊及風險以決定交易條件及交易價\n格，俾以推估購入標的之合理價格，達成謀求公司利益並保障要\n保人或受益人權益之目標，方得謂已盡善良管理人之注意而落實\n執行不動產處理程序第6條規定。至於不動產處理程序第6條規定\n之流程或主管機關對保險業投資不動產之限制規範，乃處理不動\n產投資業務時應遵循之一般最低標準，如僅依該流程規定進行提\n案及核決等行為，非可皆認為已盡善良管理人之注意義務。查被\n上訴人就執行不動產投資業務為上訴人之負責人，與上訴人為委\n任關係，被上訴人核決以元宏、華信事務所估價報告評估213 地\n號土地正常價格各為每坪46萬6000元、52萬元、特定價格均為每\n坪85萬元為據之系爭投資案，上訴人乃以每坪79萬5707元，總價\n9984萬8284元購入系爭房地，嗣遭金管會裁處書指責未能考量產\n權完整性，在假設條件未成就且不動產產權欠缺完整下，逕以高\n於特定價格為購買依據，投資決策有欠妥善，對於不動產投資價\n格之合理性、標的完整性、後續開發與利用之可行性等內部評估\n作業未有效落實，顯示公司內部控制制度未有效發揮等缺失，不\n符內控稽核實施辦法第 5條第1項第4款之規定，而處以罰鍰並予\n以糾正，為原審認定之事實。果爾，觀華信、元宏事務所估價報\n告均以195、196、210、211、212、213地號（下稱195地號等）6\n筆土地、面積1756平方公尺為勘估標的，並均以195地號等6筆土\n地視為 1宗所有權完整之整體開發宗地為估價條件，評估正常價\n格分別為每坪46萬6000元、52萬元；另華信事務所以依照台中市\n都市計畫住宅區變更為商業區回饋要點之規定，繳納代金變更為\n商業區使用之前提，評估標的土地特定價格為每坪85萬元；元宏\n事務所則以參照都市計畫相關法規評估本件勘估標的由第二種住\n宅區變更為第三種商業區，並移入容積 20%及申請開放空間容積\n獎勵 10%為前提下，評估特定價格每坪85萬元（見一審卷一第25\n、26頁、第52頁背面、第57、58頁）。及 6月14日簽呈與系爭投\n資案之可行性分析報告記載，乃以系爭房地為標的，投資報酬分\n析僅載短期採取即時利用系爭建物出租予闕陳弘子女士收取租金\n，中長期與毗連之 5筆鄰地整合開發，並由上訴人同其他地主與\n建商合作興建（見一審卷一第142、147、157頁）。就購入213地\n號土地其餘應有部分1/2之成本以及整合195地號等6筆土地成為1\n筆建築基地之合建開發成本、風險、可行性、如何由華信、元宏\n事務所評估195地號等6筆土地特定價格每坪85萬元推估出 213地\n號土地應有部分2分之1每坪79萬5707元屬合理價格之分析，似均\n付之闕如，系爭投資案買入系爭房地當時之合理價格究竟如何，\n即滋疑義。上訴人主張被上訴人核決購入213地號土地應有部分2\n之1 ，尚需與其他土地所有人共有，亦無變更土地使用分區之規\n劃或與相鄰 6筆土地之開發計劃，逕引用華信、元宏事務估價報\n告之特定價格，未盡善良管理人之注意以忠實執行職務等語，是\n否全然不足採取，非無進一步探究之餘地。原審未遑詳究，徒以\n被上訴人核決程序符合上訴人內部規範及主管機關之相關規定，\n遽認彼等未違反善良管理人之注意義務，而為不利於上訴人之判\n斷，自有可議。倘被上訴人未忠實執行系爭投資案，致上訴人以\n逾正常價格之不合理高價購入系爭房地，上訴人於購入時即受有\n與合理價格之差價損失，縱事後系爭房地價值回升上漲，乃市場\n偶然之地價波動因素所致，不影響購入時已生之價差損失。原審\n未察，率以系爭不動產地價嗣已逐年上漲，遽認上訴人未受有損\n害，而為不利於上訴人之判決，亦嫌速斷。上訴論旨，指摘原判\n決違背法令，求予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第477條第1項、第\n478條第2項，判決如主文。\n中    華    民    國   108    年    6     月    13    日\n                      最高法院民事第六庭\n                          審判長法官  劉  靜  嫻  \n                                法官  林  恩  山  \n                                法官  李  媛  媛  \n                                法官  林  金  吾  \n                                法官  高  金  枝  \n本件正本證明與原本無異\n                                      書  記  官 \n中    華    民    國   108    年    6     月    24    日", "type": "判決", "historyHash": "5d1da372ebf01cb5286c9f5f", "mainText": "原判決廢棄，發回臺灣高等法院。", "opinion": "原審維持第一審所為上訴人敗訴之判決，駁回其上訴，係以：鄧文聰、李廣進、杜建志分別為上訴人之董事長、副總經理，不動產投資二部協理。杜建志、李廣進之職務包括評估不動產作業收益及風險、參與上訴人之不動產開發策略及業務規劃、取得不動產契約之擬訂，於執行不動產投資職務範圍內，與董事長鄧文聰同為上訴人之負責人，均應忠實執行職務並盡善良管理人之注意義務。被上訴人依不動產投資二部承辦人於101年6月14日擬具簽呈（下稱 6月14日簽呈）檢附元宏、華信事務所估價報告書及可行性分析報告，核決系爭投資案，符合不動產估價技術規則第 2條、公開發行公司取得或處分資產處理準則第9條、保險法第146條之2第1項及金融監督管理委員會（下稱金管會）相關函文規定。且經不動產投資審議會審查決議後，始核決以6823萬8866元（每坪約79萬5707元）、3160萬9418元向訴外人陳論仲、金遠東珠寶有限公司購買213地號土地應有部分1/2及系爭建物，並依規定經董事會追認通過，其處理程序與上訴人之取得或處分不動產處理程序（下稱不動產處理程序）第 6條規定相符。上訴人非經主管機關依保險法第143條之6規定採取措施之保險公司，被上訴人簽擬提案、核定系爭投資案時，已遵守相關法令規範及上訴人之內控規範、並注意各交易原則與方針及風險管理措施，且在主管機關發布各項投資限制規定之範圍內操作運用資金，應認被上訴人已盡善良管理人之注意。上訴人購入系爭房地前，已取得陳論仲、訴外人即213地號土地共有人程新紅及同段195地號所有權人闕陳弘子出具之土地無償使用同意書。另程新紅曾於101年12 月27日通知上訴人就其預將 213地號土地應有部分出售予闕陳弘子一事行使優先購買權，上訴人未予購買，程新紅乃於102年6月25日賣出該應有部分。上訴人經安定基金接管後，安定基金將上訴人資產負債營業共同出售予訴外人國泰人壽保險股份有限公司（下稱國泰人壽公司）後，國泰人壽公司於104 年10月30日以每坪120至125萬元之價格，將系爭路房地出售予訴外人闕圳，足認系爭投資案未能接續開發，係因上訴人經安定基金接管而中斷。且213地號土地公告現值自101年1月至103年1月由 6萬9277元漲為9萬5168元，足證系爭房地確實有整合開發之潛在價值。上訴人雖經金管會102年7月16日金管保財字第00000000000號裁處書指摘系爭投資案未能考量產權完整性，在假設條件未成就且不動產產權欠缺完整下，逕以高於特定價格購買，投資決策有欠妥善，對於不動產投資價格之合理性、標的完整性、後續開發與利用之可行性等內部評估作業未有效落實，顯示公司內部控制制度未有效發揮，不符保險法第148條之3第1項授權訂定之保險業內部控制及稽核制度實施辦法（下稱內控稽核實施辦法）第5條第1項第4款規定，而遭裁處罰鍰並予糾正。惟金管會係因未參酌前開使用同意書，而為前開裁處，此觀金管會104年11月16日金管保財字第00000000000號函文所載「本會於101年度派員檢查及幸福人壽102年5月16日提出陳述意見時，該公司均未提出與195地號土地之所有權人簽署之使用同意書供核或作為佐證資料」等內容可知，自難據金管會就系爭投資案所為之上開裁處為不利於被上訴人之認定。另證人即上訴人之董事陳文燕、獨立董事金寧海亦證述被上訴人依限定條件委託元宏、華信事務所進行系爭房地鑑估之估價報告書，並無不合理之處。被上訴人核定系爭投資案，確已合理評估系爭房地之開發價值、開發策略、承擔風險，並無違反保險法第146條之2、第146條之7、第143條之3、第148條之3等規定。系爭房地遭提列減損損失係依會計保守原則提列之暫時性、未實現之帳上資產減損損失，日後如有回升亦應予以迴轉，並非已發生之實際損失。況上訴人嗣委託元宏事務所評估213地號土地之特定價格為為8292萬9920元、正常價格為4519萬5520元、系爭建物價格為2437萬1787元，系爭房地特定價格扣除增值稅及處分成本後淨值為1億429萬1036元，較上訴人購入系爭房地時上漲，上訴人係因金額不重大且第3季非正式報告，而未予調整。足證不動產投資時有波動漲跌，依會計保守原則提列之暫時性、未實現之帳上資產減損損失，難認即屬系爭投資案實際發生之損害。至於上訴人提出之戴德梁行不動產估價報告書，與元宏、華信事務所以系爭限定條件作為鑑估之前提不同，自難引為不利被上訴人之認定。且內控稽核實施辦法及保險法第146條之2、第146條之7、148條之3、第143條之3等規定所保護之客體為保戶之權益，上訴人乃應遵守各該規範之主體，並非受保護之客體，而被上訴人亦無違反各項規範，上訴人主張被上訴人應對上訴人負擔侵權行為損害賠償責任，同屬無據。上訴人依公司法第23條、第34條、民法第544條、第227條第1項、第184條第1項前段及第2項、第185條第1項前段規定，請求被上訴人損害賠償，為無理由等詞，為其判斷之基礎。\n按公司負責人應忠實執行業務並盡善良管理人之注意義務，如有違反致公司受有損害者，負損害賠償責任。受任人處理委任事務，其受有報酬者，應以善良管理人之注意為之。受任人因處理委任事務有過失所生之損害，對於委任人應負賠償之責。公司法第23條第1 項、民法第535條及第544條分別定有明文。首開規定所謂忠實執行業務係指公司負責人執行業務，應對公司盡最大之誠實，謀取公司之最佳利益；所謂盡善良管理人之注意，係指依交易上一般觀念，認為有相當知識經驗及誠意之人所具有之注意。\n次按保險法第146條第1項規定，保險業得將其資金運用於不動產，係為使其資金轉化為長期投資，以謀安全而富流動性，並保障要保人或受益人之權益（立法理由參照）。故保險公司以其資金購入不動產，係藉由投資不動產以獲利，其能否以合理價格取得不動產即攸關獲利多寡之首重因素，乃受公司委任負責處理不動產投資規畫及執行者應忠實執行之職務，苟致公司以不合理之高價購入不動產，公司所溢付高於合理價格之差價即屬公司所受之損害。又內控稽核實施辦法第2條第1款規定，內部控制制度係由董（理）事會、管理階層及其他員工執行之管理過程，目的在於促進保險業之健全經營，以合理確保達成「保險業之營運係以謹慎之態度，依據董（理）事會所制定之政策及策略進行，以達成營運獲利、績效之效果及效率」之目標。上訴人之不動產處理程序第6 條規定，執行單位於取得不動產時，應評估其必要性或合理性，並參考專業估價者出具之鑑價報告等，作成分析報告。準此，執行不動產投資案之評估分析時，如長期利益係為整合不完整之產權並結合鄰地整筆開發，即應以最大誠實態度謹慎評估分析以不完整之產權結合鄰地整筆開發之可行性及鑑估購入標的之個別價格，而詳實分析投資利弊及風險以決定交易條件及交易價格，俾以推估購入標的之合理價格，達成謀求公司利益並保障要保人或受益人權益之目標，方得謂已盡善良管理人之注意而落實執行不動產處理程序第6條規定。至於不動產處理程序第6條規定之流程或主管機關對保險業投資不動產之限制規範，乃處理不動產投資業務時應遵循之一般最低標準，如僅依該流程規定進行提案及核決等行為，非可皆認為已盡善良管理人之注意義務。查被上訴人就執行不動產投資業務為上訴人之負責人，與上訴人為委任關係，被上訴人核決以元宏、華信事務所估價報告評估213 地號土地正常價格各為每坪46萬6000元、52萬元、特定價格均為每坪85萬元為據之系爭投資案，上訴人乃以每坪79萬5707元，總價9984萬8284元購入系爭房地，嗣遭金管會裁處書指責未能考量產權完整性，在假設條件未成就且不動產產權欠缺完整下，逕以高於特定價格為購買依據，投資決策有欠妥善，對於不動產投資價格之合理性、標的完整性、後續開發與利用之可行性等內部評估作業未有效落實，顯示公司內部控制制度未有效發揮等缺失，不符內控稽核實施辦法第 5條第1項第4款之規定，而處以罰鍰並予以糾正，為原審認定之事實。果爾，觀華信、元宏事務所估價報告均以195、196、210、211、212、213地號（下稱195地號等）6筆土地、面積1756平方公尺為勘估標的，並均以195地號等6筆土地視為 1宗所有權完整之整體開發宗地為估價條件，評估正常價格分別為每坪46萬6000元、52萬元；另華信事務所以依照台中市都市計畫住宅區變更為商業區回饋要點之規定，繳納代金變更為商業區使用之前提，評估標的土地特定價格為每坪85萬元；元宏事務所則以參照都市計畫相關法規評估本件勘估標的由第二種住宅區變更為第三種商業區，並移入容積 20%及申請開放空間容積獎勵 10%為前提下，評估特定價格每坪85萬元（見一審卷一第25、26頁、第52頁背面、第57、58頁）。及 6月14日簽呈與系爭投資案之可行性分析報告記載，乃以系爭房地為標的，投資報酬分析僅載短期採取即時利用系爭建物出租予闕陳弘子女士收取租金，中長期與毗連之 5筆鄰地整合開發，並由上訴人同其他地主與建商合作興建（見一審卷一第142、147、157頁）。就購入213地號土地其餘應有部分1/2之成本以及整合195地號等6筆土地成為1筆建築基地之合建開發成本、風險、可行性、如何由華信、元宏事務所評估195地號等6筆土地特定價格每坪85萬元推估出 213地號土地應有部分2分之1每坪79萬5707元屬合理價格之分析，似均付之闕如，系爭投資案買入系爭房地當時之合理價格究竟如何，即滋疑義。上訴人主張被上訴人核決購入213地號土地應有部分2之1 ，尚需與其他土地所有人共有，亦無變更土地使用分區之規劃或與相鄰 6筆土地之開發計劃，逕引用華信、元宏事務估價報告之特定價格，未盡善良管理人之注意以忠實執行職務等語，是否全然不足採取，非無進一步探究之餘地。原審未遑詳究，徒以被上訴人核決程序符合上訴人內部規範及主管機關之相關規定，遽認彼等未違反善良管理人之注意義務，而為不利於上訴人之判斷，自有可議。倘被上訴人未忠實執行系爭投資案，致上訴人以逾正常價格之不合理高價購入系爭房地，上訴人於購入時即受有與合理價格之差價損失，縱事後系爭房地價值回升上漲，乃市場偶然之地價波動因素所致，不影響購入時已生之價差損失。原審未察，率以系爭不動產地價嗣已逐年上漲，遽認上訴人未受有損害，而為不利於上訴人之判決，亦嫌速斷。上訴論旨，指摘原判決違背法令，求予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第477條第1項、第478條第2項，判決如主文。", "relatedIssues": [{"lawName": "不動產估價技術規則", "issueRef": "2"}, {"lawName": "保險業內部控制及稽核制度實施辦法", "issueRef": "2 1 1"}, {"lawName": "保險業內部控制及稽核制度實施辦法", "issueRef": "5 1 4"}, {"lawName": "保險業內部控制及稽核制度實施辦法", "issueRef": "5 1 4"}, {"lawName": "保險法", "issueRef": "143-3"}, {"lawName": "保險法", "issueRef": "143-3"}, {"lawName": "保險法", "issueRef": "143-6"}, {"lawName": "保險法", "issueRef": "146 1"}, {"lawName": "保險法", "issueRef": "146-2"}, {"lawName": "保險法", "issueRef": "146-2"}, {"lawName": "保險法", "issueRef": "146-2 1"}, {"lawName": "保險法", "issueRef": "146-7"}, {"lawName": "保險法", "issueRef": "146-7"}, {"lawName": "保險法", "issueRef": "148-3"}, {"lawName": "保險法", "issueRef": "148-3"}, {"lawName": "保險法", "issueRef": "148-3 1"}, {"lawName": "公司法", "issueRef": "23"}, {"lawName": "公司法", "issueRef": "23 1"}, {"lawName": "公司法", "issueRef": "23 1"}, {"lawName": "公司法", "issueRef": "34"}, {"lawName": "公司法", "issueRef": "34"}, {"lawName": "公開發行公司取得或處分資產處理準則", "issueRef": "9"}, {"lawName": "民事訴訟法", "issueRef": "477 1"}, {"lawName": "民事訴訟法", "issueRef": "478 2"}, {"lawName": "民法", "issueRef": "184"}, {"lawName": "民法", "issueRef": "184 1"}, {"lawName": "民法", "issueRef": "184 2"}, {"lawName": "民法", "issueRef": "185"}, {"lawName": "民法", "issueRef": "185 1"}, {"lawName": "民法", "issueRef": "227 1"}, {"lawName": "民法", "issueRef": "227 1"}, {"lawName": "民法", "issueRef": "535"}, {"lawName": "民法", "issueRef": "544"}, {"lawName": "民法", "issueRef": "544"}, {"lawName": "民法", "issueRef": "544"}], "party": [{"group": ["plaintiff"], "title": "上訴人", "value": "幸福人壽保險股份有限公司"}, {"group": [], "title": "法定代理人", "value": "清理人財團法人保險安定基金代表人林國彬"}, {"group": ["plaintiff", "agentAdLitem", "lawyer"], "title": "訴訟代理人", "value": "范瑞華律師"}, {"group": ["plaintiff", "agentAdLitem", "lawyer"], "title": "訴訟代理人", "value": "王之穎律師"}, {"group": ["defendant"], "title": "被上訴人", "value": "鄧文聰"}, {"group": ["defendant"], "title": "被上訴人", "value": "杜建志"}, {"group": ["defendant", "agentAdLitem", "lawyer"], "title": "共同訴訟代理人", "value": "劉慧君律師"}, {"group": ["defendant", "agentAdLitem", "lawyer"], "title": "共同訴訟代理人", "value": "鄧依仁律師"}, {"group": ["defendant"], "title": "被上訴人", "value": "李廣進"}, {"group": ["defendant", "agentAdLitem", "lawyer"], "title": "訴訟代理人", "value": "謝文倩律師"}, {"group": ["defendant", "agentAdLitem", "lawyer"], "title": "訴訟代理人", "value": "陳怡君律師"}], "summary": "大前提：上訴人主張被上訴人在不動產投資案中違反善良管理人注意義務，導致上訴人受損害，要求被上訴人賠償損失。\n\n小前提：被上訴人辯稱自己在不動產投資案中並未違反善良管理人注意義務，且上訴人未能證明自己受有損害。\n\n涵攝：最高法院判決認為，公司負責人應忠實執行業務並盡善良管理人之注意義務，如有違反致公司受有損害者負損害賠償責任。被上訴人在不動產投資案中的行為是否違反善良管理人注意義務，應根據公司內部控制制度及相關法規來評估。然而，上訴人未能證明被上訴人的行為違反善良管理人注意義務，且未能證明自己受有損害。因此，最高法院判決支持原審判決，駁回上訴人的上訴請求。"}