{"court": "最高法院", "date": "2021-03-24T00:00:00+08:00", "no": "109,台上,2507", "sys": "民事", "reason": "請求損害賠償", "judgement": "最高法院民事判決　　　　　　　　　 109年度台上字第2507號\r\n上　訴　人　寶鑫開發股份有限公司\r\n法定代理人　呂永寬\r\n訴訟代理人　蘇清恭律師\r\n被 上訴 人　施文真\r\n訴訟代理人　黃文力律師\r\n上列當事人間請求損害賠償事件，上訴人對於中華民國108年7月\r\n24日臺灣高等法院臺南分院第二審判決（ 107年度重上字第99號\r\n），提起上訴，本院判決如下：\r\n    主  文\r\n原判決廢棄，發回臺灣高等法院臺南分院。\r\n    理  由\r\n一本件上訴人主張：被上訴人自民國102年4月17日至 104年12月\r\n  30日擔任伊之董事長，同時擔任訴外人德庚營造有限公司（下\r\n  稱德庚公司）之董事長。伊於102年8月間辦理「樂億皇家大飯\r\n  店新建工程」（下稱系爭工程）招標案，並提供載有工程項目\r\n  及數量之空白標單，供投標廠商據以投標評比。嗣由德庚公司\r\n  以最低標新臺幣（下同）1億8,000萬元得標。德庚公司於簽訂\r\n  合約書（下稱系爭合約）時，所提附於系爭合約之標單（下稱\r\n  合約標單），竟與其投標標單之多項項目及數量均有不同，其\r\n  中如增列A棟地下室鷹架10萬8,000元、A及B棟砌1/2B磚隔間牆\r\n  各290萬6,250元、147萬7,500元、A及B棟水電消防設備包商管\r\n  理利潤費 211萬999元、87萬6,156元等項目，A、B棟包商管理\r\n  利潤費金額更逾越兩造所約定以工程款6%計算之比例，增加為\r\n  A棟 484萬7,528元、包商利潤費458萬8,598元，B棟管理費204\r\n  萬5,790元、利潤費 180萬5,492元，營業稅亦因之增加，對伊\r\n  甚為不利，被上訴人明知其情卻未予告知，逕代表伊與德庚公\r\n  司訂約，並同意再追加給付砌磚費用 125萬元。又被上訴人明\r\n  知德庚公司未施作A、B棟外牆磁磚，且樓梯部分磁磚應由德庚\r\n  公司提供，猶代表伊給付德庚公司及其磁磚廠商正陶企業股份\r\n  有限公司（下稱正陶公司）外牆磁磚費用各91萬元、84萬元，\r\n  樓梯磁磚費用10萬7,618元。其次，D棟結構體工程、泳池結構\r\n  體工程、泳池階梯舞台工程、泳池區人造草皮平台工程、地下\r\n  室挑空區水幕牆及水槽工程、舞台背牆工程、早餐廳戶外區RC\r\n  平台工程、 C棟地坪、景觀工程、渡假酒店工程、渡假酒店工\r\n  程追加部分（下稱系爭追加工程），兩造合意就混凝土部分仍\r\n  按系爭合約之單價計價，德庚公司卻以高於原合約價格計價請\r\n  款，致伊溢付價差合計28萬3,729元。再就C棟餐廳及游泳池水\r\n  電工程之消防設備，被上訴人未依慣例公開招標，即由德庚公\r\n  司僱請冠華消防企業有限公司（下稱冠華公司）承作，被上訴\r\n  人明知其等約定之工程款於議價後僅75萬元，卻未為伊向德庚\r\n  公司議價，即給付 117萬9,874元，致伊損失42萬9,874元。德\r\n  庚公司本得請領之包商管理利潤費為A、B棟工程費用扣除上開\r\n  費用（即A棟扣除外牆磁磚91萬元、地下室鷹架10萬8,000元、\r\n  砌磚隔間牆 290萬6,250元；B棟扣除外牆磁磚84萬元、砌磚隔\r\n  間牆147萬7,500元）後以6%計算，A、B棟水電設備則無包商管\r\n  理利潤費，稅金係按更正後之工程款與包商管理利潤費之5%計\r\n  算，A、B棟水電設備係按工程款乘以5%計算，伊應給付之工程\r\n  款、包商管理利潤費及稅金實為 1億6,373萬9,105元，惟伊已\r\n  付 1億7,980萬2,208元，因此受有損害1,606萬3,103元。因被\r\n  上訴人執行招標、訂約及付款業務，未盡忠實義務及善良管理\r\n  人之注意義務所致，致伊受有上開損害，合計1,709萬4,006元\r\n  ，被上訴人應負賠償責任等情，爰依公司法第23條規定，請求\r\n  被上訴人如數給付，及自 106年11月23日起至清償日止按年息\r\n  5%計算利息之判決。\r\n二被上訴人則以：系爭工程為總價承攬，伊僅係按設計圖於合約\r\n  標單核實調整項目，業經上訴人董事會同意訂約及追加磁磚費\r\n  用，德庚公司既已按圖全部施作完畢，通過驗收，並經上訴人\r\n  分層審核付款，上訴人無任何損害。至德庚公司應負責之樓梯\r\n  磁磚，早已交待正陶公司應分開計價請款，與伊無涉。又系爭\r\n  追加工程部分，因使用混凝土量少，售價較高，德庚公司按當\r\n  時市價請款，並無不合；消防設備則因相關管線配置由德庚公\r\n  司施作，冠華公司施作項目較少，故契約價格較低，況德庚公\r\n  司如何與下游廠商議價、付款，與上訴人無涉。是伊並無違背\r\n  忠實義務及善良管理人之注意義務等語，資為抗辯。\r\n三原審維持第一審所為上訴人敗訴之判決，駁回其上訴，係以：\r\n  被上訴人自102年4月17日至 104年12月30日擔任上訴人之董事\r\n  長，同時擔任德庚公司之代表人。上訴人於102年9月就系爭工\r\n  程公開招標，並提供空白標單供廠商參考，德庚公司以1億8,0\r\n  00萬元總價承攬得標，被上訴人代表上訴人與德庚公司簽訂系\r\n  爭合約等情，為兩造所不爭執。上訴人雖主張被上訴人於系爭\r\n  工程招標、簽約及付款時，未盡忠實義務及善良管理人之注意\r\n  義務，為被上訴人否認之，查㈠地下室鷹架部分：上訴人坦承\r\n  空白標單係供廠商參考，自無強制廠商之標單與空白標單必須\r\n  一致，據被上訴人陳稱：投標是依照上訴人給的標單投標，佳\r\n  益營造公司、德庚公司都用這份標準投標，要用這份標單比價\r\n  ，才知道價格高低；德庚公司出具之標單項目有一些漏掉項目\r\n  ，數量也有落差，所以予以修正，但總價沒變等語，上訴人復\r\n  稱系爭合約有效，足認其所主張投標標單不得更動空白標單，\r\n  為不可採。依上訴人比價補充說明第9 點記載，各項假設工程\r\n  （安全設施）不另計價。本件鷹架工程縱屬假設工程，然系爭\r\n  工程係由上訴人之臨時董事會決議由德庚公司以1億8,000萬元\r\n  得標，復簽立系爭合約，堪認雙方就鷹架工程費用已有合意。\r\n  系爭工程既係總價承攬，上訴人在意者為工程之完成，至於各\r\n  細項工程非上訴人所關注，德庚公司已依約完成，上訴人並無\r\n  損失。㈡砌1/2B磚隔間牆部分：依A、B棟契約標單記載該部分\r\n  之複價為 290萬6,250元、147萬7,500元，上訴人於102年10月\r\n  20日第2次臨時董事會，決議追加砌磚費用125萬元，因砌磚費\r\n  用係隨數量、單價而變動，此從合約標單複價欄之前記載數量\r\n  、單價即明，故非重複請款。㈢外牆磁磚部分：依空白標單中\r\n  ，A、B棟固列有外牆磁磚項目，然依比價補充說明記載，外牆\r\n  磁磚以冠軍石英二丁掛估算（若有更改以價差變更）等文字，\r\n  應屬暫定施工項目，再依被上訴人所提系爭工程圖示， A棟外\r\n  牆及B棟絕大部分均改為水泥粉刷+防水塗料，上訴人與德庚公\r\n  司應非無更改之意。據嘉義市泥水業職業工會表示，磁磚與粉\r\n  刷之單價均為 700元，上訴人未受損害，且其於驗收時亦無爭\r\n  執。㈣樓梯磁磚部分：A、B棟合約標單中，樓梯用石英磚中之\r\n  10萬7,618 元應由德庚公司負擔，依證人即德庚公司工地主任\r\n  楊俊明等人之證述可知，楊俊明已依被上訴人之交代，轉知正\r\n  陶公司及上訴人之會計人員，將德庚公司應負擔之磁磚費用分\r\n  開請款，而正陶公司誤向上訴人請款時，係經上訴人董事長、\r\n  總經理及財務長等人核章，非被上訴人片面決定准許，被上訴\r\n  人並就每月支出情形，提供資料予董事檢視，應非詐領上訴人\r\n  財產。㈤混凝土價格部分：上訴人主張混凝土2000PSI、3000P\r\n  SI、4000PSI之原約定價格為每立方公尺 1,450元、1,550元、\r\n  1,650元，德庚公司於系爭追加工程依序報價為每立方公尺1,7\r\n  10元、1,810元、1,810元，致伊以較高價格支付，受有價差28\r\n  萬3,729 元之損害云云，然系爭追加工程係於A、B棟結構工程\r\n  完工後始行追加，其工程計價，應由契約當事人合意決定，非\r\n  必援用原先之合約書約定。據楊俊明證詞可知，後續工程之混\r\n  凝土，會因數量、需壓送車運輸等因素提高價格。陳威男雖證\r\n  稱：被上訴人曾提到混凝土依照之前合約價格，然與楊俊明證\r\n  述有所出入，徵之楊俊明所述與市場行情較為符合，尚非被上\r\n  訴人有意提高單價，加損害於上訴人所致。㈥ C棟餐廳及游泳\r\n  池水電工程消防設備部分：上訴人主張被上訴人未將該消防設\r\n  備公開招標而交由德庚公司承攬，並支付117萬9,874元，德庚\r\n  公司實際僅給付冠華公司75萬元，致伊受有42萬9,874 元之損\r\n  害等語；惟關於 C棟工程之設計、申請建照、預算等，先後經\r\n  上訴人數次董事會討論，不論施工妥適否或應支付金額多寡，\r\n  乃上訴人與德庚公司間之爭執，其嗣後再執此主張被上訴人未\r\n  公開招標，而有不當，自屬無據。㈦包商管理利潤費、稅金部\r\n  分：上訴人主張其應支付之報酬，應扣除前開外牆磁磚、地下\r\n  室鷹架、砌磚費用後，依據空白標單之記載計算包商管理利潤\r\n  費及稅金，實際應給付之工程款為 1億6,373萬9,105元云云。\r\n  惟上訴人縱認系爭合約不當，亦係其與德庚公司之爭執。從而\r\n  ，上訴人以被上訴人違反忠實執行業務及善良管理人之注意義\r\n  務，依公司法第23條第1項規定，請求被上訴人給付1,709萬4,\r\n  006 元本息，為無理由，不應准許等詞，為其判斷之基礎。\r\n四按公司負責人應忠實執行業務並盡善良管理人之注意義務，如\r\n  有違反致公司受有損害者，負損害賠償責任，公司法第23條第\r\n  1項定有明文。本件被上訴人於102年4月17日至104年12月30日\r\n  間同時為上訴人與德庚公司之負責人，上訴人於102年8月間發\r\n  包系爭工程時，提供空白標單，供投標人投標，以為評比之標\r\n  準。開標後，經上訴人第 1次臨時董事會決標，由德庚公司以\r\n  總價最低得標，為原審認定之事實。上訴人於事實審主張：德\r\n  庚公司之投標標單項目內容與空白標單相同，伊董事會憑其投\r\n  標標單決標，兩造就新建工程成立契約，惟德庚公司於簽約時\r\n  ，提出於合約書內之合約標單，核與投標標單於工程項目及數\r\n  量均有不同，合約標單對伊不利，被上訴人明知二份標單不符\r\n  卻未告知伊董事會，仍逕為簽約，有違忠實義務及善良管理人\r\n  注意義務等語（原審卷第 342頁以下），參諸被上訴人於第一\r\n  審具結陳稱：德庚公司當初投標標單就是該份空白標單，合約\r\n  標單不是投標標單等語（一審卷㈡第 418頁），似見德庚公司\r\n  投標標單與其嗣後提供之合約標單相異。究二份標單是否不同\r\n  ？被上訴人代表上訴人以合約標單簽訂契約，有無違反公司法\r\n  第23條第 1項規定之義務？對上訴人有無損害？原審未遑細究\r\n  ，概以系爭合約係經上訴人董事會決議，同意德庚公司以所投\r\n  標單得標，上訴人在意者為工程之完成，各細項工程非其所關\r\n  注，上訴人並無損失云云，遽為不利上訴人之論斷，已嫌速斷\r\n  。次按系爭合約約定混凝土 2000PSI、3000PSI、4000PSI之價\r\n  格為每立方公尺 1,450元、1,550元、1,650元（一審卷㈠第93\r\n  、97頁、一審卷㈡第65頁），為原審所認定之事實。上訴人主\r\n  張：系爭追加工程使用之混凝土，被上訴人代表德庚公司表示\r\n  仍按系爭合約之單價計價，嗣德庚公司卻浮報單價請領款項，\r\n  被上訴人明知其情仍同意伊付款，違反忠實義務等語，提出德\r\n  庚公司請款單為證（一審卷㈠第221頁以下、原審卷第350、35\r\n  1頁）。觀諸該等請款單，記載2000PSI、3000PSI、4000PSI每\r\n  立方公尺各 1,710元、1,810元、1,810元，顯然高於系爭合約\r\n  之混凝土單價，其請款單備註欄竟記載「原合約單價」，究其\r\n  實情如何？此與被上訴人同意依請款單付款予德庚公司是否已\r\n  盡其忠實義務所關頗切，原審就此恝置未論，亦有判決不備理\r\n  由之違法。又查德庚公司就 C棟餐廳及游泳池水電工程之消防\r\n  設備轉交冠華公司承作，德庚公司僅給付冠華公司75萬元，被\r\n  上訴人則代表上訴人給付德庚公司該部分工程款117萬9,874元\r\n  ，其依據何在？原審未予敘明，逕為判決，並有可議。上訴論\r\n  旨，指摘原判決違背法令，求予廢棄，非無理由。\r\n五據上論結，本件上訴為有理由。依民事訴訟法第477條第1項、\r\n  第478條第2項，判決如主文。\r\n中    華    民    國   110    年    3     月    24    日\r\n                      最高法院民事第六庭\r\n                          審判長法官  鄭  雅  萍\r\n                                法官  周  玫  芳\r\n                                法官  王  金  龍\r\n                                法官  王  本  源\r\n                                法官  陳  玉  完\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   110    年    4     月    6     日", "type": "判決", "historyHash": "5d42d9a1d46ef42dde9ae8f7", "mainText": "原判決廢棄，發回臺灣高等法院臺南分院。", "opinion": "三原審維持第一審所為上訴人敗訴之判決，駁回其上訴，係以：\n  被上訴人自102年4月17日至 104年12月30日擔任上訴人之董事長，同時擔任德庚公司之代表人。上訴人於102年9月就系爭工程公開招標，並提供空白標單供廠商參考，德庚公司以1億8,0 00萬元總價承攬得標，被上訴人代表上訴人與德庚公司簽訂系爭合約等情，為兩造所不爭執。上訴人雖主張被上訴人於系爭工程招標、簽約及付款時，未盡忠實義務及善良管理人之注意義務，為被上訴人否認之，查㈠地下室鷹架部分：上訴人坦承空白標單係供廠商參考，自無強制廠商之標單與空白標單必須一致，據被上訴人陳稱：投標是依照上訴人給的標單投標，佳益營造公司、德庚公司都用這份標準投標，要用這份標單比價，才知道價格高低；德庚公司出具之標單項目有一些漏掉項目，數量也有落差，所以予以修正，但總價沒變等語，上訴人復稱系爭合約有效，足認其所主張投標標單不得更動空白標單，為不可採。依上訴人比價補充說明第9 點記載，各項假設工程（安全設施）不另計價。本件鷹架工程縱屬假設工程，然系爭工程係由上訴人之臨時董事會決議由德庚公司以1億8,000萬元得標，復簽立系爭合約，堪認雙方就鷹架工程費用已有合意。\n  系爭工程既係總價承攬，上訴人在意者為工程之完成，至於各細項工程非上訴人所關注，德庚公司已依約完成，上訴人並無損失。㈡砌1/2B磚隔間牆部分：依A、B棟契約標單記載該部分之複價為 290萬6,250元、147萬7,500元，上訴人於102年10月20日第2次臨時董事會，決議追加砌磚費用125萬元，因砌磚費用係隨數量、單價而變動，此從合約標單複價欄之前記載數量、單價即明，故非重複請款。㈢外牆磁磚部分：依空白標單中，A、B棟固列有外牆磁磚項目，然依比價補充說明記載，外牆磁磚以冠軍石英二丁掛估算（若有更改以價差變更）等文字，應屬暫定施工項目，再依被上訴人所提系爭工程圖示， A棟外牆及B棟絕大部分均改為水泥粉刷+防水塗料，上訴人與德庚公司應非無更改之意。據嘉義市泥水業職業工會表示，磁磚與粉刷之單價均為 700元，上訴人未受損害，且其於驗收時亦無爭執。㈣樓梯磁磚部分：A、B棟合約標單中，樓梯用石英磚中之10萬7,618 元應由德庚公司負擔，依證人即德庚公司工地主任楊俊明等人之證述可知，楊俊明已依被上訴人之交代，轉知正陶公司及上訴人之會計人員，將德庚公司應負擔之磁磚費用分開請款，而正陶公司誤向上訴人請款時，係經上訴人董事長、總經理及財務長等人核章，非被上訴人片面決定准許，被上訴人並就每月支出情形，提供資料予董事檢視，應非詐領上訴人財產。㈤混凝土價格部分：上訴人主張混凝土2000PSI、3000P SI、4000PSI之原約定價格為每立方公尺 1,450元、1,550元、1,650元，德庚公司於系爭追加工程依序報價為每立方公尺1,7 10元、1,810元、1,810元，致伊以較高價格支付，受有價差28萬3,729 元之損害云云，然系爭追加工程係於A、B棟結構工程完工後始行追加，其工程計價，應由契約當事人合意決定，非必援用原先之合約書約定。據楊俊明證詞可知，後續工程之混凝土，會因數量、需壓送車運輸等因素提高價格。陳威男雖證稱：被上訴人曾提到混凝土依照之前合約價格，然與楊俊明證述有所出入，徵之楊俊明所述與市場行情較為符合，尚非被上訴人有意提高單價，加損害於上訴人所致。㈥ C棟餐廳及游泳池水電工程消防設備部分：上訴人主張被上訴人未將該消防設備公開招標而交由德庚公司承攬，並支付117萬9,874元，德庚公司實際僅給付冠華公司75萬元，致伊受有42萬9,874 元之損害等語；惟關於 C棟工程之設計、申請建照、預算等，先後經上訴人數次董事會討論，不論施工妥適否或應支付金額多寡，乃上訴人與德庚公司間之爭執，其嗣後再執此主張被上訴人未公開招標，而有不當，自屬無據。㈦包商管理利潤費、稅金部分：上訴人主張其應支付之報酬，應扣除前開外牆磁磚、地下室鷹架、砌磚費用後，依據空白標單之記載計算包商管理利潤費及稅金，實際應給付之工程款為 1億6,373萬9,105元云云。\n  惟上訴人縱認系爭合約不當，亦係其與德庚公司之爭執。從而，上訴人以被上訴人違反忠實執行業務及善良管理人之注意義務，依公司法第23條第1項規定，請求被上訴人給付1,709萬4,006 元本息，為無理由，不應准許等詞，為其判斷之基礎。\n四按公司負責人應忠實執行業務並盡善良管理人之注意義務，如有違反致公司受有損害者，負損害賠償責任，公司法第23條第1項定有明文。本件被上訴人於102年4月17日至104年12月30日間同時為上訴人與德庚公司之負責人，上訴人於102年8月間發包系爭工程時，提供空白標單，供投標人投標，以為評比之標準。開標後，經上訴人第 1次臨時董事會決標，由德庚公司以總價最低得標，為原審認定之事實。上訴人於事實審主張：德庚公司之投標標單項目內容與空白標單相同，伊董事會憑其投標標單決標，兩造就新建工程成立契約，惟德庚公司於簽約時，提出於合約書內之合約標單，核與投標標單於工程項目及數量均有不同，合約標單對伊不利，被上訴人明知二份標單不符卻未告知伊董事會，仍逕為簽約，有違忠實義務及善良管理人注意義務等語（原審卷第 342頁以下），參諸被上訴人於第一審具結陳稱：德庚公司當初投標標單就是該份空白標單，合約標單不是投標標單等語（一審卷㈡第 418頁），似見德庚公司投標標單與其嗣後提供之合約標單相異。究二份標單是否不同？被上訴人代表上訴人以合約標單簽訂契約，有無違反公司法第23條第 1項規定之義務？對上訴人有無損害？原審未遑細究，概以系爭合約係經上訴人董事會決議，同意德庚公司以所投標單得標，上訴人在意者為工程之完成，各細項工程非其所關注，上訴人並無損失云云，遽為不利上訴人之論斷，已嫌速斷。次按系爭合約約定混凝土 2000PSI、3000PSI、4000PSI之價格為每立方公尺 1,450元、1,550元、1,650元（一審卷㈠第93、97頁、一審卷㈡第65頁），為原審所認定之事實。上訴人主張：系爭追加工程使用之混凝土，被上訴人代表德庚公司表示仍按系爭合約之單價計價，嗣德庚公司卻浮報單價請領款項，被上訴人明知其情仍同意伊付款，違反忠實義務等語，提出德庚公司請款單為證（一審卷㈠第221頁以下、原審卷第350、35 1頁）。觀諸該等請款單，記載2000PSI、3000PSI、4000PSI每立方公尺各 1,710元、1,810元、1,810元，顯然高於系爭合約之混凝土單價，其請款單備註欄竟記載「原合約單價」，究其實情如何？此與被上訴人同意依請款單付款予德庚公司是否已盡其忠實義務所關頗切，原審就此恝置未論，亦有判決不備理由之違法。又查德庚公司就 C棟餐廳及游泳池水電工程之消防設備轉交冠華公司承作，德庚公司僅給付冠華公司75萬元，被上訴人則代表上訴人給付德庚公司該部分工程款117萬9,874元，其依據何在？原審未予敘明，逕為判決，並有可議。上訴論旨，指摘原判決違背法令，求予廢棄，非無理由。\n五據上論結，本件上訴為有理由。依民事訴訟法第477條第1項、第478條第2項，判決如主文。", "relatedIssues": [{"lawName": "公司法", "issueRef": "23"}, {"lawName": "公司法", "issueRef": "23 1"}, {"lawName": "公司法", "issueRef": "23 1"}, {"lawName": "公司法", "issueRef": "23 1"}, {"lawName": "民事訴訟法", "issueRef": "477 1"}, {"lawName": "民事訴訟法", "issueRef": "478 2"}], "party": [{"group": ["plaintiff"], "title": "上訴人", "value": "寶鑫開發股份有限公司"}, {"group": [], "title": "法定代理人", "value": "呂永寬"}, {"group": ["plaintiff", "agentAdLitem", "lawyer"], "title": "訴訟代理人", "value": "蘇清恭律師"}, {"group": ["defendant"], "title": "被上訴人", "value": "施文真"}, {"group": ["defendant", "agentAdLitem", "lawyer"], "title": "訴訟代理人", "value": "黃文力律師"}], "summary": "大前提：被上訴人於系爭工程招標簽約及付款時未盡忠實義務及善良管理人之注意義務。\n小前提：被上訴人明知合約標單與投標標單不符卻未告知上訴人，並同意支付德庚公司的追加費用。\n涵攝：被上訴人應負賠償責任，並給付上訴人1,709萬4,006元及利息。\n\n根據律師對判決的摘要，本案涉及上訴人對被上訴人提起的損害賠償訴訟。上訴人主張被上訴人在系爭工程的招標、簽約和付款過程中未盡忠實義務及善良管理人之注意義務。具體而言，被上訴人明知合約標單與投標標單不符卻未告知上訴人，並同意支付德庚公司的追加費用。上訴人要求被上訴人給付1,709萬4,006元及利息作為賠償。\n\n最高法院經審理後，判決駁回上訴人的上訴，維持原審判決。法院認為，被上訴人在系爭工程的招標、簽約和付款過程中並未違反忠實執行業務及善良管理人之注意義務。此外，法院認為上訴人並未因此遭受損害。因此，法院認為上訴人的請求無理由，並維持原審判決。\n\n根據以上分析，最高法院認為被上訴人並未違反忠實執行業務及善良管理人之注意義務，且上訴人並未因此遭受損害，因此駁回上訴人的上訴，維持原審判決。"}