{"court": "最高法院", "date": "2020-07-23T00:00:00+08:00", "no": "109,台上,1659", "sys": "民事", "reason": "請求確認董事會決議無效等", "judgement": "最高法院民事判決　　　　　　　　　 109年度台上字第1659號\r\n上　訴　人　戴　虎\r\n訴訟代理人　林士勛律師\r\n上　訴　人　謙慧股份有限公司\r\n \r\n法定代理人　劉美榮\r\n上　訴　人　陳謙中\r\n共　　　同\r\n訴訟代理人　張志朋律師\r\n　　　　　　林佳瑩律師\r\n　　　　　　伍徹輿律師\r\n上列當事人間請求確認董事會決議無效等事件，兩造對於中華民\r\n國107年12月28日臺灣高等法院第二審判決（107年度重上字第54\r\n1號），各自提起一部上訴及上訴，本院判決如下：\r\n    主  文\r\n原判決關於駁回上訴人戴虎請求上訴人謙慧股份有限公司將民國\r\n九十九年起至一０六年之銀行存摺、會計帳簿、商業會計憑證（\r\n含原始憑證及記帳憑證）提供其查閱或抄錄之上訴及該訴訟費用\r\n部分廢棄，發回臺灣高等法院。\r\n上訴人謙慧股份有限公司、陳謙中之上訴駁回。\r\n第三審訴訟費用關於駁回上訴部分，由上訴人謙慧股份有限公司\r\n、陳謙中負擔。\r\n    理  由\r\n本件上訴人戴虎主張：伊為持有對造上訴人謙慧股份有限公司（\r\n下稱謙慧公司） 50%股份之股東兼董事。對造上訴人陳謙中明知\r\n謙慧公司未於民國99年3月1日召開股東臨時會及董事會，竟製作\r\n不實股東臨時會議事錄，虛偽記載謙慧公司於該日上午10時召開\r\n股東臨時會（下稱系爭股東會），作成改選陳謙中、伊、訴外人\r\n陳麗惠為董事、訴外人劉美榮為監察人之決議（下稱系爭股東會\r\n決議）；復製作不實董事會議事錄，虛偽記載上開董事於同日下\r\n午 4時召開董事會（下稱系爭董事會），作成由全體董事同意推\r\n選陳謙中為新任董事長之決議（下稱系爭董事會決議）。系爭股\r\n東會及董事會既未曾實際召開，系爭股東會決議及系爭董事會決\r\n議自不成立，陳謙中與謙慧公司間之董事委任關係亦不存在。又\r\n伊為謙慧公司股東，得依公司法第 210條第1、2項規定，請求謙\r\n慧公司將100年度股東會議事錄、99至105年度財務報表之現金流\r\n量表、損益變動表， 106年度財務報表（即資產負債表、綜合損\r\n益表、現金流量表、權益變動表，下合稱 106年度財務報表）、\r\n99至 106年度之營業報告書、銀行存摺、會計帳簿、商業會計憑\r\n證（含原始憑證及記帳憑證，下稱商業會計憑證）供伊查閱或抄\r\n錄。且伊本於謙慧公司董事執行職務及內部監察權，亦得查閱、\r\n抄錄上開資料。爰依上開法律關係，求為㈠確認系爭股東會決議\r\n及系爭董事會決議不成立；㈡確認謙慧公司與陳謙中間之董事委\r\n任關係不存在；㈢命謙慧公司將100年度股東會議事錄、99至105\r\n年度財務報表之現金流量表、損益變動表， 106年度財務報表、\r\n99 至106年度之營業報告書、銀行存摺、會計帳簿、商業會計憑\r\n證供伊查閱或抄錄（戴虎逾上開請求部分，經第一審及原審判決\r\n其敗訴，未據其聲明不服）。\r\n對造上訴人謙慧公司、陳謙中則以：戴虎業將其股份讓與訴外人\r\n林本聰，且訴外人即戴虎之子載正平於智慧財產法院 104年度民\r\n公上字第 3號事件中陳稱其始為謙慧公司股東，足見戴虎非謙慧\r\n公司股東，其提起本件訴訟乃當事人不適格且無保護必要。況戴\r\n虎於99年 4月23日授權戴正平代理其簽署協議書（下稱系爭協議\r\n書），表示知悉並同意謙慧公司更換董事長之變更作業，復於10\r\n0年7月7日、同年8月23日、同年9月5日親自或委託他人代理出席\r\n股東臨時會、董事會，顯已承認陳謙中為謙慧公司董事長，其遲\r\n至 105年11月16日始提起本件訴訟，實屬權利濫用且違誠信原則\r\n。100年度股東會未作成決議，謙慧公司已提出100年度股東會議\r\n事錄草稿及99至 105年度財務報表，並將上開財務報表寄予戴正\r\n平供其轉交戴虎，亦於召開董事會時備置財務表冊供戴虎查閱，\r\n無再提出之必要；且公司法第 210條所定股東兼董事查閱或抄錄\r\n之簿冊範圍並未包含銀行存摺、會計帳簿及商業會計憑證等語，\r\n資為抗辯。\r\n原審審理結果以：戴虎登記持有謙慧公司25萬股（佔謙慧公司總\r\n股數50%），並自98年8月15日起擔任謙慧公司董事。謙慧公司及\r\n陳謙中復自承戴正平原雖欲入股，但因其無資力，故改由戴虎出\r\n資成為謙慧公司股東兼董事。謙慧公司及陳謙中所提股權轉讓過\r\n戶同意書及存證信函等，僅記載戴虎將其持有股權 90%讓與訴外\r\n人林本聰，戴虎自仍為謙慧公司股東兼董事，其提起本件訴訟，\r\n即有受確認判決之法律上利益。兩造均不爭執謙慧公司於99年 3\r\n月 1日並未召開系爭股東會及系爭董事會，系爭股東會及系爭董\r\n事會議事錄均屬虛偽不實，陳謙中亦因而經法院判處行使偽造私\r\n文書罪刑確定（下稱系爭刑案）。系爭股東會及系爭董事會既不\r\n曾召開，系爭股東會及董事會決議自不成立，謙慧公司與陳謙中\r\n間之董事委任關係亦不存在。戴正平與陳謙中所簽系爭協議書並\r\n無關於系爭股東會及系爭董事會未實質召開及其決議效力之約定\r\n，且戴正平於系爭刑案證稱系爭協議書係伊自行與陳謙中簽訂，\r\n事前未曾告知戴虎，事後戴虎並不同意等語；戴虎雖曾親自或委\r\n託他人出席謙慧公司 100年間之股東會、董事會，並曾致函陳謙\r\n中、謙慧公司，惟均無礙上開認定，戴虎提起本件訴訟尚無權利\r\n濫用或違反誠信原則。又股東可查閱、抄錄公司章程、歷屆股東\r\n會議事錄及財務報表，此觀公司法第 210條第1、2項規定甚明。\r\n而依公司法第228條第1項、商業會計法第28條、第66條、第69條\r\n第1項規定，及參諸經濟部經商字第00000000000號函釋，股東依\r\n公司法第 210條第1、2項規定可查閱、抄錄之財務報表包括資產\r\n負債表、綜合損益表、現金流量表、權益變動表及營業報告書。\r\n而具董事身分之股東依上開規定可得查閱之章程及簿冊，不因其\r\n係基於股東或董事身分而有所不同。戴虎既為謙慧公司股東兼董\r\n事，自得依上開規定請求謙慧公司提出 100年度股東會議事錄、\r\n99至105年度之現金流量表、損益變動表，106年度財務報表、99\r\n至106年度之營業報告書供其查閱或抄錄。至謙慧公司100年度股\r\n東會有無作成決議不影響謙慧公司提出股東會議事錄之義務。另\r\n依經濟部函釋，公司法第210條第2項所稱「簿冊」，尚不包括財\r\n務業務契約，且股東並無公司法第 218條所定監察人之檢查業務\r\n權，則公司銀行存摺、會計帳簿、商業會計憑證自不在股東依公\r\n司法第 210條第1、2項規定可查閱、抄錄之範圍。從而，戴虎依\r\n上開法律關係，請求㈠確認系爭股東會決議及系爭董事會決議不\r\n成立；㈡確認謙慧公司與陳謙中間董事委任關係不存在；㈢命謙\r\n慧公司提出100年度股東會議事錄、99至105年度之現金流量表、\r\n損益變動表，106年度財務報表、99至106年度之營業報告書供其\r\n查閱或抄錄，應予准許；至其請求謙慧公司提出99至 106年度銀\r\n行存摺、會計帳簿、商業會計憑證供其查閱、抄錄，則不應准許\r\n等詞，為其心證之所由得，並敘明兩造其餘攻擊防禦方法及舉證\r\n，無須再予論駁之理由，爰將第一審所為駁回戴虎請求謙慧公司\r\n提出99至105年度現金流量表、損益變動表及99至106年度營業報\r\n告書供其查閱或抄錄之訴部分廢棄，改判命謙慧公司提出上開報\r\n表及報告書，並維持第一審所為確認系爭股東會決議及系爭董事\r\n會決議不成立，謙慧公司與陳謙中間董事委任關係不存在，及命\r\n謙慧公司提出100年度股東會議事錄及106年度財務報表；暨關於\r\n戴虎請求謙慧公司提出99至 106年度銀行存摺、會計帳簿、商業\r\n會計憑證供其查閱、抄錄部分敗訴之判決，駁回謙慧公司、陳謙\r\n中、戴虎該部分之上訴。\r\n一、關於廢棄發回部分（即戴虎請求謙慧公司提出99至 106年度\r\n銀行存摺、會計帳簿、商業會計憑證供其查閱、抄錄部分）：\r\n按依公司法第 8條第1項及第23條第1項規定，董事為股份有限公\r\n司負責人，於執行職務時對公司負有忠實義務與注意義務，如有\r\n違反致公司受有損害者，應負損害賠償責任。公司法第 202條復\r\n明定公司業務之執行，除公司法或章程規定應由股東會決議之事\r\n項外，均應由董事會決議行之。另如公司法第167條之1、第 167\r\n條之2、第 185條第4項、第211條、第228條、第246條、第254條\r\n、第266條、第282條等規定董事會得決議公司買回股份、與員工\r\n簽訂員工認股權契約、向股東會提出公司營業或財產重大變更議\r\n案、公司債募集、新股發行、公司重整聲請，並有編造表冊、及\r\n於公司符合公司法第211條第1項、第2項規定時向股東會報告、\r\n宣告破產等義務。若董事缺乏應有資訊，將無法作成適當之判斷\r\n及決策。是董事如因執行業務之合理目的需要，為善盡上開義務\r\n，自應使其取得於執行業務合理目的必要範圍內之相關公司資訊\r\n，此乃董事執行職務所必然附隨之內涵，而屬當然之法理。董事\r\n之資訊請求權既係緣於其執行職務之本質所生，與股東權之行使\r\n無涉，其範圍當非以公司法第 210條規定為限，然董事之資訊請\r\n求權乃以受託義務為基礎而生，則其所得請求查閱、抄錄之資訊\r\n應以其為履行執行職務之合理目的所必要者為限，且董事就取得\r\n之公司資訊仍應本於忠實及注意義務為合理使用，並盡相關保密\r\n義務，不得為不利於公司之行為。倘公司舉證證明該資訊與董事\r\n之執行業務無涉或已無必要，或董事請求查閱抄錄該資訊係基於\r\n非正當目的，自得拒絕提供。戴虎為謙慧公司董事，為原審確定\r\n之事實，戴虎並陳明其係本於董事執行職務及內部監察權，而請\r\n求查閱、抄錄謙慧公司99至 106年度銀行存摺、會計帳簿、商業\r\n會計憑證（原審卷第85至91、203至209頁），原審未調查審認上\r\n開資訊是否為戴虎執行董事職務之合理目的所必要，及謙慧公司\r\n有無拒絕給付之事由，逕以上開資訊非屬公司法第 210條第1、2\r\n項所定「財務報表」、「簿冊」範圍，而為戴虎不利之論斷，即\r\n有可議。戴虎上訴論旨，指摘原判決此部分不當，求予廢棄，為\r\n有理由。\r\n二、關於駁回上訴部分（即㈠確認系爭股東會決議及系爭董事會\r\n決議不成立；㈡確認謙慧公司與陳謙中間董事委任關係不存在；\r\n㈢謙慧公司提出100年度股東會議事錄、99至105年度之現金流量\r\n表、損益變動表，106年度財務報表、99至106年度之營業報告書\r\n供其查閱或抄錄部分）：\r\n原審本於取捨證據、認定事實之職權行使，合法認定戴虎為謙慧\r\n公司股東，並自98年 8月15日起擔任謙慧公司董事。謙慧公司未\r\n實際召開系爭股東會及系爭董事會，系爭股東會決議及系爭董事\r\n會決議自不成立，陳謙中無從本諸上開決議擔任董事及董事長，\r\n其與謙慧公司間之董事委任關係不成立，戴虎提起本件訴訟無權\r\n利濫用或違反誠信原則。戴虎為謙慧公司股東，自得依公司法第\r\n210條規定請求謙慧公司提出 100年度股東會議事錄、99至105年\r\n度之現金流量表、損益變動表，106年度財務報表、99至106年度\r\n之營業報告書供其查閱或抄錄，因以上揭理由為此部分謙慧公司\r\n、陳謙中敗訴之判決，經核於法洵無違背。又股份有限公司股東\r\n會或董事會之決議係由持股合計逾一定比例之股東或多數董事依\r\n公司法規定以會議表決方式為之，無從由單一股東或董事以事後\r\n追認方式而成立，況卷附智慧財產法院 101年度民商訴字第24號\r\n102 年9月3日民事言詞辯論意旨狀為戴正平個人具狀提出（一審\r\n卷一第299至310頁），自不影響前揭認定，原判決業於理由八敘\r\n明兩造其餘攻擊防禦方法及所用之證據資料，經斟酌後，對判決\r\n結果不生影響，而不逐一論述，核無謙慧公司、陳謙中所指理由\r\n不備之違法。謙慧公司、陳謙中上訴論旨，猶就原審採證、認事\r\n之職權行使暨其他與判決基礎無涉之理由，指摘此部分原判決不\r\n當，聲明廢棄，非有理由。\r\n據上論結，本件戴虎之上訴為有理由，謙慧公司、陳謙中之上訴\r\n為無理由。依民事訴訟法第477條第1項、第478條第2項、第 481\r\n條、第449條第1項、第78條，判決如主文。\r\n中    華    民    國   109    年    7     月    23    日\r\n                      最高法院民事第七庭\r\n                          審判長法官  鄭  傑  夫  \r\n                                法官  吳  麗  惠  \r\n                                法官  林  麗  玲  \r\n                                法官  張  恩  賜  \r\n                                法官  盧  彥  如  \r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國   109    年    7     月    28    日", "type": "判決", "historyHash": "5d6622decde13bb1288a2a92", "mainText": "原判決關於駁回上訴人戴虎請求上訴人謙慧股份有限公司將民國九十九年起至一０六年之銀行存摺、會計帳簿、商業會計憑證（含原始憑證及記帳憑證）提供其查閱或抄錄之上訴及該訴訟費用部分廢棄，發回臺灣高等法院。\n上訴人謙慧股份有限公司、陳謙中之上訴駁回。\n第三審訴訟費用關於駁回上訴部分，由上訴人謙慧股份有限公司、陳謙中負擔。", "opinion": "原審審理結果以：戴虎登記持有謙慧公司25萬股（佔謙慧公司總股數50%），並自98年8月15日起擔任謙慧公司董事。謙慧公司及陳謙中復自承戴正平原雖欲入股，但因其無資力，故改由戴虎出資成為謙慧公司股東兼董事。謙慧公司及陳謙中所提股權轉讓過戶同意書及存證信函等，僅記載戴虎將其持有股權 90%讓與訴外人林本聰，戴虎自仍為謙慧公司股東兼董事，其提起本件訴訟，即有受確認判決之法律上利益。兩造均不爭執謙慧公司於99年 3月 1日並未召開系爭股東會及系爭董事會，系爭股東會及系爭董事會議事錄均屬虛偽不實，陳謙中亦因而經法院判處行使偽造私文書罪刑確定（下稱系爭刑案）。系爭股東會及系爭董事會既不曾召開，系爭股東會及董事會決議自不成立，謙慧公司與陳謙中間之董事委任關係亦不存在。戴正平與陳謙中所簽系爭協議書並無關於系爭股東會及系爭董事會未實質召開及其決議效力之約定，且戴正平於系爭刑案證稱系爭協議書係伊自行與陳謙中簽訂，事前未曾告知戴虎，事後戴虎並不同意等語；戴虎雖曾親自或委託他人出席謙慧公司 100年間之股東會、董事會，並曾致函陳謙中、謙慧公司，惟均無礙上開認定，戴虎提起本件訴訟尚無權利濫用或違反誠信原則。又股東可查閱、抄錄公司章程、歷屆股東會議事錄及財務報表，此觀公司法第 210條第1、2項規定甚明。\n而依公司法第228條第1項、商業會計法第28條、第66條、第69條第1項規定，及參諸經濟部經商字第00000000000號函釋，股東依公司法第 210條第1、2項規定可查閱、抄錄之財務報表包括資產負債表、綜合損益表、現金流量表、權益變動表及營業報告書。\n而具董事身分之股東依上開規定可得查閱之章程及簿冊，不因其係基於股東或董事身分而有所不同。戴虎既為謙慧公司股東兼董事，自得依上開規定請求謙慧公司提出 100年度股東會議事錄、99至105年度之現金流量表、損益變動表，106年度財務報表、99至106年度之營業報告書供其查閱或抄錄。至謙慧公司100年度股東會有無作成決議不影響謙慧公司提出股東會議事錄之義務。另依經濟部函釋，公司法第210條第2項所稱「簿冊」，尚不包括財務業務契約，且股東並無公司法第 218條所定監察人之檢查業務權，則公司銀行存摺、會計帳簿、商業會計憑證自不在股東依公司法第 210條第1、2項規定可查閱、抄錄之範圍。從而，戴虎依上開法律關係，請求㈠確認系爭股東會決議及系爭董事會決議不成立；㈡確認謙慧公司與陳謙中間董事委任關係不存在；㈢命謙慧公司提出100年度股東會議事錄、99至105年度之現金流量表、損益變動表，106年度財務報表、99至106年度之營業報告書供其查閱或抄錄，應予准許；至其請求謙慧公司提出99至 106年度銀行存摺、會計帳簿、商業會計憑證供其查閱、抄錄，則不應准許等詞，為其心證之所由得，並敘明兩造其餘攻擊防禦方法及舉證，無須再予論駁之理由，爰將第一審所為駁回戴虎請求謙慧公司提出99至105年度現金流量表、損益變動表及99至106年度營業報告書供其查閱或抄錄之訴部分廢棄，改判命謙慧公司提出上開報表及報告書，並維持第一審所為確認系爭股東會決議及系爭董事會決議不成立，謙慧公司與陳謙中間董事委任關係不存在，及命謙慧公司提出100年度股東會議事錄及106年度財務報表；暨關於戴虎請求謙慧公司提出99至 106年度銀行存摺、會計帳簿、商業會計憑證供其查閱、抄錄部分敗訴之判決，駁回謙慧公司、陳謙中、戴虎該部分之上訴。\n一、關於廢棄發回部分（即戴虎請求謙慧公司提出99至 106年度銀行存摺、會計帳簿、商業會計憑證供其查閱、抄錄部分）：\n按依公司法第 8條第1項及第23條第1項規定，董事為股份有限公司負責人，於執行職務時對公司負有忠實義務與注意義務，如有違反致公司受有損害者，應負損害賠償責任。公司法第 202條復明定公司業務之執行，除公司法或章程規定應由股東會決議之事項外，均應由董事會決議行之。另如公司法第167條之1、第 167條之2、第 185條第4項、第211條、第228條、第246條、第254條、第266條、第282條等規定董事會得決議公司買回股份、與員工簽訂員工認股權契約、向股東會提出公司營業或財產重大變更議案、公司債募集、新股發行、公司重整聲請，並有編造表冊、及於公司符合公司法第211條第1項、第2項規定時向股東會報告、宣告破產等義務。若董事缺乏應有資訊，將無法作成適當之判斷及決策。是董事如因執行業務之合理目的需要，為善盡上開義務，自應使其取得於執行業務合理目的必要範圍內之相關公司資訊，此乃董事執行職務所必然附隨之內涵，而屬當然之法理。董事之資訊請求權既係緣於其執行職務之本質所生，與股東權之行使無涉，其範圍當非以公司法第 210條規定為限，然董事之資訊請求權乃以受託義務為基礎而生，則其所得請求查閱、抄錄之資訊應以其為履行執行職務之合理目的所必要者為限，且董事就取得之公司資訊仍應本於忠實及注意義務為合理使用，並盡相關保密義務，不得為不利於公司之行為。倘公司舉證證明該資訊與董事之執行業務無涉或已無必要，或董事請求查閱抄錄該資訊係基於非正當目的，自得拒絕提供。戴虎為謙慧公司董事，為原審確定之事實，戴虎並陳明其係本於董事執行職務及內部監察權，而請求查閱、抄錄謙慧公司99至 106年度銀行存摺、會計帳簿、商業會計憑證（原審卷第85至91、203至209頁），原審未調查審認上開資訊是否為戴虎執行董事職務之合理目的所必要，及謙慧公司有無拒絕給付之事由，逕以上開資訊非屬公司法第 210條第1、2項所定「財務報表」、「簿冊」範圍，而為戴虎不利之論斷，即有可議。戴虎上訴論旨，指摘原判決此部分不當，求予廢棄，為有理由。\n二、關於駁回上訴部分（即㈠確認系爭股東會決議及系爭董事會決議不成立；㈡確認謙慧公司與陳謙中間董事委任關係不存在；㈢謙慧公司提出100年度股東會議事錄、99至105年度之現金流量表、損益變動表，106年度財務報表、99至106年度之營業報告書供其查閱或抄錄部分）：\n原審本於取捨證據、認定事實之職權行使，合法認定戴虎為謙慧公司股東，並自98年 8月15日起擔任謙慧公司董事。謙慧公司未實際召開系爭股東會及系爭董事會，系爭股東會決議及系爭董事會決議自不成立，陳謙中無從本諸上開決議擔任董事及董事長，其與謙慧公司間之董事委任關係不成立，戴虎提起本件訴訟無權利濫用或違反誠信原則。戴虎為謙慧公司股東，自得依公司法第210條規定請求謙慧公司提出 100年度股東會議事錄、99至105年度之現金流量表、損益變動表，106年度財務報表、99至106年度之營業報告書供其查閱或抄錄，因以上揭理由為此部分謙慧公司、陳謙中敗訴之判決，經核於法洵無違背。又股份有限公司股東會或董事會之決議係由持股合計逾一定比例之股東或多數董事依公司法規定以會議表決方式為之，無從由單一股東或董事以事後追認方式而成立，況卷附智慧財產法院 101年度民商訴字第24號102 年9月3日民事言詞辯論意旨狀為戴正平個人具狀提出（一審卷一第299至310頁），自不影響前揭認定，原判決業於理由八敘明兩造其餘攻擊防禦方法及所用之證據資料，經斟酌後，對判決結果不生影響，而不逐一論述，核無謙慧公司、陳謙中所指理由不備之違法。謙慧公司、陳謙中上訴論旨，猶就原審採證、認事之職權行使暨其他與判決基礎無涉之理由，指摘此部分原判決不當，聲明廢棄，非有理由。\n據上論結，本件戴虎之上訴為有理由，謙慧公司、陳謙中之上訴為無理由。依民事訴訟法第477條第1項、第478條第2項、第 481條、第449條第1項、第78條，判決如主文。", "relatedIssues": [{"lawName": "公司法", "issueRef": "8 1"}, {"lawName": "公司法", "issueRef": "23 1"}, {"lawName": "公司法", "issueRef": "167-1"}, {"lawName": "公司法", "issueRef": "167-2"}, {"lawName": "公司法", "issueRef": "185 4"}, {"lawName": "公司法", "issueRef": "202"}, {"lawName": "公司法", "issueRef": "210"}, {"lawName": "公司法", "issueRef": "210"}, {"lawName": "公司法", "issueRef": "210"}, {"lawName": "公司法", "issueRef": "210 1"}, {"lawName": "公司法", "issueRef": "210 1"}, {"lawName": "公司法", "issueRef": "210 1"}, {"lawName": "公司法", "issueRef": "210 1"}, {"lawName": "公司法", "issueRef": "210 1"}, {"lawName": "公司法", "issueRef": "210 2"}, {"lawName": "公司法", "issueRef": "210 2"}, {"lawName": "公司法", "issueRef": "210 2"}, {"lawName": "公司法", "issueRef": "210 2"}, {"lawName": "公司法", "issueRef": "210 2"}, {"lawName": "公司法", "issueRef": "210 2"}, {"lawName": "公司法", "issueRef": "211"}, {"lawName": "公司法", "issueRef": "211 1"}, {"lawName": "公司法", "issueRef": "211 2"}, {"lawName": "公司法", "issueRef": "218"}, {"lawName": "公司法", "issueRef": "228"}, {"lawName": "公司法", "issueRef": "228 1"}, {"lawName": "公司法", "issueRef": "246"}, {"lawName": "公司法", "issueRef": "254"}, {"lawName": "公司法", "issueRef": "266"}, {"lawName": "公司法", "issueRef": "282"}, {"lawName": "商業會計法", "issueRef": "28"}, {"lawName": "商業會計法", "issueRef": "66"}, {"lawName": "商業會計法", "issueRef": "69 1"}, {"lawName": "民事訴訟法", "issueRef": "78"}, {"lawName": "民事訴訟法", "issueRef": "449 1"}, {"lawName": "民事訴訟法", "issueRef": "477 1"}, {"lawName": "民事訴訟法", "issueRef": "478 2"}, {"lawName": "民事訴訟法", "issueRef": "481"}], "party": [{"group": ["plaintiff"], "title": "上訴人", "value": "戴虎"}, {"group": ["plaintiff", "agentAdLitem", "lawyer"], "title": "訴訟代理人", "value": "林士勛律師"}, {"group": ["plaintiff"], "title": "上訴人", "value": "謙慧股份有限公司"}, {"group": [], "title": "法定代理人", "value": "劉美榮"}, {"group": ["plaintiff"], "title": "上訴人", "value": "陳謙中"}, {"group": ["plaintiff", "agentAdLitem", "lawyer"], "title": "共同訴訟代理人", "value": "張志朋律師"}, {"group": ["plaintiff", "agentAdLitem", "lawyer"], "title": "共同訴訟代理人", "value": "林佳瑩律師"}, {"group": ["plaintiff", "agentAdLitem", "lawyer"], "title": "共同訴訟代理人", "value": "伍徹輿律師"}], "summary": "根據最高法院民事判決109年度台上字第1659號，本案涉及戴虎對謙慧股份有限公司及陳謙中提起確認董事會決議無效等訴訟。戴虎主張謙慧公司未實際召開股東會及董事會，並製作虛偽的會議記錄和決議，因此要求確認該決議無效，並要求謙慧公司提供相關財務報表和會計資料供查閱。原審判決駁回了戴虎的請求，並確認了謙慧公司與陳謙中之間的董事委任關係不存在。戴虎提起上訴，主張原審判決不當。最高法院判決認為，戴虎作為謙慧公司的股東兼董事，有權要求謙慧公司提供相關財務報表和會計資料供查閱，並且謙慧公司未實際召開股東會和董事會，所作的決議無效。因此，最高法院判決駁回了謙慧公司和陳謙中的上訴，並確認了原審判決的部分，命令謙慧公司提供相關財務報表和會計資料供戴虎查閱。然而，戴虎要求謙慧公司提供銀行存摺、會計帳簿和商業會計憑證的請求被拒絕，最高法院認為這些資料不在股東的查閱範圍之內，因此不予准許。綜上所述，最高法院判決部分駁回了戴虎的上訴，部分確認了原審判決，並命令謙慧公司提供相關財務報表和會計資料供戴虎查閱。"}